Repository: Miller-Media/wooflare
Catalog: languages/wooflare-*.po
Languages: ar, bn_bd, ca, cy, da_dk, de_de, el, es_es, et, eu, fa_af, fa_ir, fi, ga, gl_es, he_il, hi_in, hr, hu_hu, id_id, it_it, ka_ge, lt_lt, lv, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sq, sr_rs, sv_se, ta, th, uk, ur

source: Wooflare requires <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> to be installed and activated.
ar: يتطلب Wooflare تثبيت وتفعيل <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>.
bn_bd: Wooflare-এর জন্য <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> ইনস্টল ও সক্রিয় থাকা প্রয়োজন।
ca: Wooflare requereix que <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> estigui instal·lat i activat.
cy: Mae Wooflare angen i <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> gael ei osod a'i actifadu.
da_dk: Wooflare kræver, at <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> er installeret og aktiveret.
de_de: Wooflare erfordert, dass <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> installiert und aktiviert ist.
el: Το Wooflare απαιτεί το <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> να είναι εγκατεστημένο και ενεργοποιημένο.
es_es: Wooflare requiere que <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> esté instalado y activado.
et: Wooflare nõuab <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce'i</a> installimist ja aktiveerimist.
eu: Wooflare-k <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> instalatuta eta aktibatuta egon behar du.
fa_af: Wooflare نیاز به نصب و فعال‌سازی <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> دارد.
fa_ir: Wooflare نیاز به نصب و فعال‌سازی <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> دارد.
fi: Wooflare vaatii <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommercen</a> asennettuna ja aktivoituna.
ga: Éilíonn Wooflare go mbeadh <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> suiteáilte agus gníomhachtaithe.
gl_es: Wooflare require que <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> estea instalado e activado.
he_il: Wooflare דורש ש-<a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> יהיה מותקן ומופעל.
hi_in: Wooflare के लिए <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> का इंस्टॉल और सक्रिय होना आवश्यक है।
hr: Wooflare zahtijeva da <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> bude instaliran i aktiviran.
hu_hu: A Wooflare megköveteli, hogy a <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> telepítve és aktiválva legyen.
id_id: Wooflare membutuhkan <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> untuk diinstal dan diaktifkan.
it_it: Wooflare richiede che <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> sia installato e attivato.
ka_ge: Wooflare მოითხოვს <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-ის დაინსტალირებას და გააქტიურებას.
lt_lt: Wooflare reikalauja, kad būtų įdiegtas ir aktyvuotas <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>.
lv: Wooflare nepieciešams instalēts un aktivizēts <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>.
mk_mk: Wooflare бара <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> да биде инсталиран и активиран.
nl_nl: Wooflare vereist dat <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> geïnstalleerd en geactiveerd is.
pl_pl: Wooflare wymaga zainstalowania i aktywacji <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>.
pt_pt: O Wooflare requer que o <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> esteja instalado e ativado.
ro_ro: Wooflare necesită ca <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> să fie instalat și activat.
sk_sk: Wooflare vyžaduje, aby bol <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> nainštalovaný a aktivovaný.
sl_si: Wooflare zahteva, da je <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> nameščen in aktiviran.
sq: Wooflare kërkon që <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> të jetë i instaluar dhe i aktivizuar.
sr_rs: Wooflare zahteva da <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> bude instaliran i aktiviran.
sv_se: Wooflare kräver att <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> är installerat och aktiverat.
ta: Wooflare-க்கு <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> நிறுவப்பட்டு செயல்படுத்தப்பட வேண்டும்.
th: Wooflare ต้องการให้ติดตั้งและเปิดใช้งาน <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>
uk: Wooflare потребує встановлення та активації <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>.
ur: Wooflare کو <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> انسٹال اور فعال ہونا ضروری ہے۔

source: Wooflare requires a <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> version of at least 3.3.0 to function correctly. Please update.
ar: يتطلب Wooflare إصدار <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> بحد أدنى 3.3.0 ليعمل بشكل صحيح. يرجى التحديث.
bn_bd: Wooflare সঠিকভাবে কাজ করতে <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-এর কমপক্ষে 3.3.0 সংস্করণ প্রয়োজন। অনুগ্রহ করে আপডেট করুন।
ca: Wooflare requereix una versió de <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> d'almenys 3.3.0 per funcionar correctament. Si us plau, actualitzeu.
cy: Mae Wooflare angen fersiwn <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> o leiaf 3.3.0 i weithio'n gywir. Diweddarwch os gwelwch yn dda.
da_dk: Wooflare kræver en <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-version på mindst 3.3.0 for at fungere korrekt. Opdater venligst.
de_de: Wooflare erfordert eine <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-Version von mindestens 3.3.0, um korrekt zu funktionieren. Bitte aktualisieren Sie.
el: Το Wooflare απαιτεί έκδοση <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> τουλάχιστον 3.3.0 για να λειτουργήσει σωστά. Παρακαλώ ενημερώστε.
es_es: Wooflare requiere una versión de <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> de al menos 3.3.0 para funcionar correctamente. Por favor, actualice.
et: Wooflare nõuab korrektseks töötamiseks <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce'i</a> versiooni vähemalt 3.3.0. Palun uuendage.
eu: Wooflare-k gutxienez 3.3.0 bertsioko <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> behar du behar bezala funtzionatzeko. Mesedez, eguneratu.
fa_af: Wooflare به نسخه حداقل 3.3.0 از <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> نیاز دارد تا درست کار کند. لطفاً به‌روزرسانی کنید.
fa_ir: Wooflare به نسخه حداقل 3.3.0 از <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> نیاز دارد. لطفاً به‌روزرسانی کنید.
fi: Wooflare vaatii <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-version vähintään 3.3.0 toimiakseen oikein. Päivitä.
ga: Éilíonn Wooflare leagan <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> 3.3.0 ar a laghad chun feidhmiú i gceart. Nuashonraigh le do thoil.
gl_es: Wooflare require unha versión de <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> de polo menos 3.3.0 para funcionar correctamente. Actualice.
he_il: Wooflare דורש גרסת <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> של לפחות 3.3.0 כדי לפעול כראוי. אנא עדכן.
hi_in: Wooflare को सही ढंग से काम करने के लिए <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> संस्करण कम से कम 3.3.0 की आवश्यकता है। कृपया अपडेट करें।
hr: Wooflare zahtijeva verziju <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> najmanje 3.3.0 za ispravan rad. Molimo ažurirajte.
hu_hu: A Wooflare legalább 3.3.0-ás <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> verziót igényel a helyes működéshez. Kérjük, frissítsen.
id_id: Wooflare membutuhkan <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> versi minimal 3.3.0 untuk berfungsi dengan benar. Silakan perbarui.
it_it: Wooflare richiede una versione di <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> pari ad almeno 3.3.0 per funzionare correttamente. La aggiorni per favore.
ka_ge: Wooflare-ს სწორი მუშაობისთვის ესაჭიროება <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-ის მინიმუმ 3.3.0 ვერსია. გთხოვთ, განაახლოთ.
lt_lt: Wooflare reikalauja <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> versijos bent 3.3.0, kad tinkamai veiktų. Prašome atnaujinti.
lv: Wooflare nepieciešama <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> versija vismaz 3.3.0, lai darbotos pareizi. Lūdzu, atjauniniet.
mk_mk: Wooflare бара <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> верзија најмалку 3.3.0 за правилно функционирање. Ве молиме ажурирајте.
nl_nl: Wooflare vereist een <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-versie van minimaal 3.3.0 om correct te functioneren. Werk bij.
pl_pl: Wooflare wymaga <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> w wersji co najmniej 3.3.0, aby dziaa prawidowo. Zaktualizuj.
pt_pt: O Wooflare requer uma versão do <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> de pelo menos 3.3.0 para funcionar corretamente. Por favor, atualize.
ro_ro: Wooflare necesită o versiune <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> de cel puțin 3.3.0 pentru a funcționa corect. Vă rugăm să actualizați.
sk_sk: Wooflare vyžaduje verziu <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> aspoň 3.3.0 pre správne fungovanie. Prosím aktualizujte.
sl_si: Wooflare zahteva <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> različico vsaj 3.3.0 za pravilno delovanje. Prosimo, posodobite.
sq: Wooflare kërkon një version të <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> të paktën 3.3.0 për të funksionuar saktë. Ju lutemi përditësoni.
sr_rs: Wooflare zahteva verziju <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> od najmanje 3.3.0 za pravilno funkcionisanje. Molimo ažurirajte.
sv_se: Wooflare kräver en <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a>-version av minst 3.3.0 för att fungera korrekt. Vänligen uppdatera.
ta: Wooflare சரியாக செயல்பட <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> குறைந்தபட்சம் 3.3.0 பதிப்பு தேவை. புதுப்பிக்கவும்.
th: Wooflare ต้องการ <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> เวอร์ชัน 3.3.0 ขึ้นไปเพื่อทำงานได้อย่างถูกต้อง โปรดอัปเดต
uk: Для коректної роботи Wooflare потребує <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> версії не нижче 3.3.0. Будь ласка, оновіть.
ur: Wooflare کو صحیح طور پر کام کرنے کے لیے <a href="http://wordpress.org/plugins/woocommerce" target="_blank">WooCommerce</a> کا کم از کم ورژن 3.3.0 ضروری ہے۔ براہ کرم اپ ڈیٹ کریں۔

source: Hey! You've been using %1$s for a while now. If you're enjoying it, would you mind %2$sleaving a 5-star review%3$s? It helps us keep improving!
pl_pl: Hej! Używasz %1$s już od jakiego czasu. Jeli Ci si podoba, czy mógby %2$szostawi 5-gwiazdkow recenzj%3$s? To pomaga nam si rozwija!

source: Leave a Review
id_id: Berikan Ulasan
nl_nl: Laat een review achter
pl_pl: Zostaw recenzj
ro_ro: Lăsați o recenzie
sv_se: Lämna en recension

source: Maybe Later
id_id: Mungkin Nanti
nl_nl: Misschien later
pl_pl: Może później
ro_ro: Poate mai târziu
sv_se: Kanske senare

source: There was an error.
ar: حدث خطأ.
bn_bd: একটি ত্রুটি হয়েছে।
ca: S'ha produït un error.
cy: Roedd gwall.
da_dk: Der opstod en fejl.
de_de: Es ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα.
es_es: Se ha producido un error.
et: Tekkis viga.
eu: Errore bat gertatu da.
fa_af: یک خطا رخ داد.
fa_ir: خطایی رخ داد.
fi: Tapahtui virhe.
ga: Tharla earráid.
gl_es: Houbo un erro.
he_il: אירעה שגיאה.
hi_in: एक त्रुटि हुई।
hr: Došlo je do greške.
hu_hu: Hiba történt.
id_id: Terjadi kesalahan.
it_it: Si è verificato un errore.
ka_ge: მოხდა შეცდომა.
lt_lt: Įvyko klaida.
lv: Radās kļūda.
mk_mk: Настана грешка.
nl_nl: Er is een fout opgetreden.
pl_pl: Wystpi bd.
pt_pt: Ocorreu um erro.
ro_ro: A apărut o eroare.
sk_sk: Vyskytla sa chyba.
sl_si: Prišlo je do napake.
sq: Ndodhi një gabim.
sr_rs: Došlo je do greške.
sv_se: Ett fel uppstod.
ta: பிழை ஏற்பட்டது.
th: เกิดข้อผิดพลาด
uk: Сталася помилка.
ur: ایک خرابی ہوئی۔

source: Clearing log...
ar: مسح السجل...
bn_bd: লগ মুছে ফেলা হচ্ছে...
ca: S'està netejant el registre...
cy: Yn clirio'r cofnod...
da_dk: Rydder log...
de_de: Protokoll wird gelöscht...
el: Εκκαθάριση αρχείου καταγραφής...
es_es: Limpiando registro...
et: Logi tühjendamine...
eu: Egunkaria garbitzen...
fa_af: در حال پاک کردن گزارش...
fa_ir: در حال پاک کردن گزارش...
fi: Tyhjennetään lokia...
ga: Logaí á ghlanadh...
gl_es: Limpando o rexistro...
he_il: מנקה יומן...
hi_in: लॉग साफ़ किया जा रहा है...
hr: Brisanje dnevnika...
hu_hu: Napló törlése...
id_id: Menghapus log...
it_it: Cancellazione del registro in corso...
ka_ge: ჟურნალის გასუფთავება...
lt_lt: Išvaloma žurnalas...
lv: Notīra žurnālu...
mk_mk: Бришење на дневникот...
nl_nl: Logboek wordt gewist...
pl_pl: Czyszczenie dziennika...
pt_pt: A limpar registo...
ro_ro: Se șterge jurnalul...
sk_sk: Mazanie záznamu...
sl_si: Brisanje dnevnika...
sq: Po pastrohet regjistri...
sr_rs: Brisanje evidencije...
sv_se: Rensar logg...
ta: பதிவை அழிக்கிறது...
th: กำลังล้างบันทึก...
uk: Очищення журналу...
ur: لاگ صاف کیا جا رہا ہے...

source: Log cleared.
ar: تم مسح السجل.
bn_bd: লগ মুছে ফেলা হয়েছে।
ca: Registre netejat.
cy: Cofnod wedi'i glirio.
da_dk: Log ryddet.
de_de: Protokoll gelöscht.
el: Το αρχείο καταγραφής εκκαθαρίστηκε.
es_es: Registro limpiado.
et: Logi tühjendatud.
eu: Egunkaria garbituta.
fa_af: گزارش پاک شد.
fa_ir: گزارش پاک شد.
fi: Loki tyhjennetty.
ga: Glanadh an logáil.
gl_es: Rexistro limpo.
he_il: היומן נוקה.
hi_in: लॉग साफ़ हो गया।
hr: Dnevnik je obrisan.
hu_hu: Napló törölve.
id_id: Log telah dihapus.
it_it: Registro cancellato.
ka_ge: ჟურნალი გასუფთავდა.
lt_lt: Žurnalas išvalytas.
lv: Žurnāls notīrīts.
mk_mk: Дневникот е избришан.
nl_nl: Logboek gewist.
pl_pl: Dziennik wyczyszczony.
pt_pt: Registo limpo.
ro_ro: Jurnal șters.
sk_sk: Záznam vymazaný.
sl_si: Dnevnik izbrisan.
sq: Regjistri u pastrua.
sr_rs: Evidencija je obrisana.
sv_se: Loggen har rensats.
ta: பதிவு அழிக்கப்பட்டது.
th: ล้างบันทึกแล้ว
uk: Журнал очищено.
ur: لاگ صاف ہو گیا۔

source: Loading log...
ar: تحميل السجل...
bn_bd: লগ লোড হচ্ছে...
ca: S'està carregant el registre...
cy: Yn llwytho'r cofnod...
da_dk: Indlæser log...
de_de: Protokoll wird geladen...
el: Φόρτωση αρχείου καταγραφής...
es_es: Cargando registro...
et: Logi laadimine...
eu: Egunkaria kargatzen...
fa_af: در حال بارگذاری گزارش...
fa_ir: در حال بارگذاری گزارش...
fi: Ladataan lokia...
ga: Logáil á lódáil...
gl_es: Cargando o rexistro...
he_il: טוען יומן...
hi_in: लॉग लोड हो रहा है...
hr: Učitavanje dnevnika...
hu_hu: Napló betöltése...
id_id: Memuat log...
it_it: Caricamento del registro in corso...
ka_ge: ჟურნალის ჩატვირთვა...
lt_lt: Įkeliamas žurnalas...
lv: Ielādē žurnālu...
mk_mk: Вчитување на дневникот...
nl_nl: Logboek wordt geladen...
pl_pl: adowanie dziennika...
pt_pt: A carregar registo...
ro_ro: Se încarcă jurnalul...
sk_sk: Načítavanie záznamu...
sl_si: Nalaganje dnevnika...
sq: Po ngarkohet regjistri...
sr_rs: Učitavanje evidencije...
sv_se: Laddar logg...
ta: பதிவை ஏற்றுகிறது...
th: กำลังโหลดบันทึก...
uk: Завантаження журналу...
ur: لاگ لوڈ ہو رہا ہے...

source: Change Credentials
ar: تغيير بيانات الاعتماد
bn_bd: শংসাপত্র পরিবর্তন করুন
ca: Canvia les credencials
cy: Newid Manylion Dilysu
da_dk: Skift legitimationsoplysninger
de_de: Zugangsdaten ändern
el: Αλλαγή Διαπιστευτηρίων
es_es: Cambiar credenciales
et: Muuda mandaate
eu: Aldatu kredentzialak
fa_af: تغییر اعتبارنامه
fa_ir: تغییر اطلاعات ورود
fi: Vaihda tunnistetiedot
ga: Athraigh Dintiúir
gl_es: Cambiar credenciais
he_il: שנה אישורים
hi_in: क्रेडेंशियल बदलें
hr: Promijeni vjerodajnice
hu_hu: Hitelesítő adatok módosítása
id_id: Ubah Kredensial
it_it: Modifica credenziali
ka_ge: ავტორიზაციის მონაცემების შეცვლა
lt_lt: Pakeisti prisijungimo duomenis
lv: Mainīt akreditācijas datus
mk_mk: Промени ги акредитивите
nl_nl: Inloggegevens wijzigen
pl_pl: Zmie dane uwierzytelniajce
pt_pt: Alterar Credenciais
ro_ro: Schimbă acreditările
sk_sk: Zmeniť prihlasovacie údaje
sl_si: Spremeni poverilnice
sq: Ndrysho Kredencialet
sr_rs: Promeni akreditive
sv_se: Ändra uppgifter
ta: சான்றுகளை மாற்று
th: เปลี่ยนข้อมูลรับรอง
uk: Змінити облікові дані
ur: اسناد تبدیل کریں

source: Cancel
ar: إلغاء
bn_bd: বাতিল
ca: Cancel·la
cy: Canslo
da_dk: Annuller
de_de: Abbrechen
el: Ακύρωση
es_es: Cancelar
et: Tühista
eu: Utzi
fa_af: لغو
fa_ir: لغو
fi: Peruuta
ga: Cealaigh
gl_es: Cancelar
he_il: ביטול
hi_in: रद्द करें
hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ka_ge: გაუქმება
lt_lt: Atšaukti
lv: Atcelt
mk_mk: Откажи
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
sk_sk: Zrušiť
sl_si: Prekliči
sq: Anulo
sr_rs: Otkaži
sv_se: Avbryt
ta: ரத்துசெய்
th: ยกเลิก
uk: Скасувати
ur: منسوخ

source: Disconnect
ar: قطع الاتصال
bn_bd: সংযোগ বিচ্ছিন্ন করুন
ca: Desconnecta
cy: Datgysylltu
da_dk: Afbryd forbindelse
de_de: Verbindung trennen
el: Αποσύνδεση
es_es: Desconectar
et: Katkesta ühendus
eu: Deskonektatu
fa_af: قطع اتصال
fa_ir: قطع اتصال
fi: Katkaise yhteys
ga: Dínasc
gl_es: Desconectar
he_il: התנתק
hi_in: डिस्कनेक्ट करें
hr: Odspoji
hu_hu: Kapcsolat bontása
id_id: Putuskan Koneksi
it_it: Disconnetti
ka_ge: გათიშვა
lt_lt: Atsijungti
lv: Atvienoties
mk_mk: Исклучи
nl_nl: Verbinding verbreken
pl_pl: Rozcz
pt_pt: Desligar
ro_ro: Deconectare
sk_sk: Odpojiť
sl_si: Prekini povezavo
sq: Shkëputu
sr_rs: Prekini vezu
sv_se: Koppla från
ta: துண்டி
th: ยกเลิกการเชื่อมต่อ
uk: Від'єднати
ur: منقطع کریں

source: Are you sure you want to disconnect? Your Cloudflare credentials will be removed.
ar: هل أنت متأكد أنك تريد قطع الاتصال؟ سيتم إزالة بيانات اعتماد Cloudflare الخاصة بك.
bn_bd: আপনি কি সংযোগ বিচ্ছিন্ন করতে চান? আপনার Cloudflare শংসাপত্র সরিয়ে ফেলা হবে।
ca: Esteu segur que voleu desconnectar? Les vostres credencials de Cloudflare s'eliminaran.
cy: Ydych chi'n siŵr eich bod am ddatgysylltu? Bydd eich manylion dilysu Cloudflare yn cael eu dileu.
da_dk: Er du sikker på, at du vil afbryde forbindelsen? Dine Cloudflare-legitimationsoplysninger vil blive fjernet.
de_de: Möchten Sie die Verbindung wirklich trennen? Ihre Cloudflare-Zugangsdaten werden entfernt.
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε; Τα διαπιστευτήρια Cloudflare θα αφαιρεθούν.
es_es: ¿Está seguro de que desea desconectar? Sus credenciales de Cloudflare serán eliminadas.
et: Kas olete kindel, et soovite ühenduse katkestada? Teie Cloudflare'i mandaadid eemaldatakse.
eu: Ziur zaude deskonektatu nahi duzula? Zure Cloudflare kredentzialak kenduko dira.
fa_af: آیا مطمئن هستید که می‌خواهید اتصال را قطع کنید؟ اعتبارنامه Cloudflare شما حذف خواهد شد.
fa_ir: آیا مطمئن هستید که می‌خواهید قطع اتصال کنید؟ اطلاعات ورود Cloudflare شما حذف خواهد شد.
fi: Haluatko varmasti katkaista yhteyden? Cloudflare-tunnistetietosi poistetaan.
ga: An bhfuil tú cinnte gur mhaith leat dínascadh? Bainfear do dhintiúir Cloudflare.
gl_es: Está seguro de que quere desconectar? As súas credenciais de Cloudflare serán eliminadas.
he_il: האם אתה בטוח שברצונך להתנתק? אישורי ה-Cloudflare שלך יוסרו.
hi_in: क्या आप वाकई डिस्कनेक्ट करना चाहते हैं? आपके Cloudflare क्रेडेंशियल हटा दिए जाएँगे।
hr: Jeste li sigurni da se želite odspojiti? Vaše Cloudflare vjerodajnice će biti uklonjene.
hu_hu: Biztosan bontja a kapcsolatot? A Cloudflare hitelesítő adatai el lesznek távolítva.
id_id: Apakah Anda yakin ingin memutuskan koneksi? Kredensial Cloudflare Anda akan dihapus.
it_it: È sicuro di voler disconnettere? Le sue credenziali Cloudflare saranno rimosse.
ka_ge: დარწმუნებული ხართ, რომ გსურთ გათიშვა? თქვენი Cloudflare ავტორიზაციის მონაცემები წაიშლება.
lt_lt: Ar tikrai norite atsijungti? Jūsų Cloudflare prisijungimo duomenys bus pašalinti.
lv: Vai tiešām vēlaties atvienoties? Jūsu Cloudflare akreditācijas dati tiks noņemti.
mk_mk: Дали сте сигурни дека сакате да се исклучите? Вашите акредитиви за Cloudflare ќе бидат отстранети.
nl_nl: Weet je zeker dat je de verbinding wilt verbreken? Je Cloudflare-inloggegevens worden verwijderd.
pl_pl: Czy na pewno chcesz si rozczy? Twoje dane uwierzytelniajce Cloudflare zostan usunite.
pt_pt: Tem a certeza de que pretende desligar? As suas credenciais do Cloudflare serão removidas.
ro_ro: Sigur doriți să vă deconectați? Acreditările dvs. Cloudflare vor fi eliminate.
sk_sk: Naozaj sa chcete odpojiť? Vaše prihlasovacie údaje pre Cloudflare budú odstránené.
sl_si: Ali ste prepričani, da želite prekiniti povezavo? Vaše Cloudflare poverilnice bodo odstranjene.
sq: Jeni i sigurt që dëshironi të shkëputeni? Kredencialet tuaja të Cloudflare do të hiqen.
sr_rs: Da li ste sigurni da želite da prekinete vezu? Vaši Cloudflare akreditivi će biti uklonjeni.
sv_se: Är du säker på att du vill koppla från? Dina Cloudflare-uppgifter kommer att tas bort.
ta: நீங்கள் துண்டிக்க விரும்புகிறீர்களா? உங்கள் Cloudflare சான்றுகள் நீக்கப்படும்.
th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการเชื่อมต่อ? ข้อมูลรับรอง Cloudflare ของคุณจะถูกลบ
uk: Ви впевнені, що хочете від'єднатися? Ваші облікові дані Cloudflare буде видалено.
ur: کیا آپ واقعی منقطع کرنا چاہتے ہیں؟ آپ کی Cloudflare اسناد ہٹا دی جائیں گی۔
