Repository: Miller-Media/wooflare
Catalog: languages/wooflare-*.po
Languages: ar, bn_bd, ca, cy, da_dk, de_de, el, es_es, et, eu, fa_af, fa_ir, fi, ga, gl_es, he_il, hi_in, hr, hu_hu, id_id, it_it, ka_ge, lt_lt, lv, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sq, sr_rs, sv_se, ta, th, uk, ur

source: Triggered when a product sells out or when the stock status is toggled to 'Out of Stock' by an admin.
ar: يتم تفعيله عندما ينفد منتج أو عندما يغير المسؤول حالة المخزون إلى 'نفد المخزون'.
bn_bd: কোনো পণ্য বিক্রি শেষ হলে বা অ্যাডমিন স্টক স্ট্যাটাস 'স্টক নেই'-তে পরিবর্তন করলে সক্রিয় হয়।
ca: S'activa quan un producte s'esgota o quan l'estat de l'estoc es canvia a 'Sense estoc' per un administrador.
cy: Yn cael ei sbarduno pan fydd cynnyrch yn gwerthu allan neu pan fydd gweinyddwr yn newid statws y stoc i 'Allan o Stoc'.
da_dk: Udløses, når et produkt er udsolgt, eller når lagerstatus skiftes til 'Ikke på lager' af en administrator.
de_de: Wird ausgelöst, wenn ein Produkt ausverkauft ist oder wenn der Lagerstatus von einem Administrator auf 'Nicht vorrätig' gesetzt wird.
el: Ενεργοποιείται όταν ένα προϊόν εξαντλείται ή όταν η κατάσταση αποθέματος αλλάζει σε 'Εξαντλημένο' από έναν διαχειριστή.
es_es: Se activa cuando un producto se agota o cuando un administrador cambia el estado de stock a 'Agotado'.
et: Käivitub, kui toode müüakse läbi või kui administraator muudab laoseisu olekuks 'Otsas'.
eu: Produktu bat agortzen denean edo administratzaile batek stockaren egoera 'Agortuta' jartzean aktibatzen da.
fa_af: وقتی فعال می‌شود که یک محصول تمام شود یا وقتی وضعیت موجودی توسط مدیر به 'ناموجود' تغییر کند.
fa_ir: زمانی فعال می‌شود که محصول تمام شود یا وضعیت موجودی توسط مدیر به 'ناموجود' تغییر کند.
fi: Laukeaa, kun tuote loppuu tai kun ylläpitäjä vaihtaa varastotilan tilaan 'Loppu varastosta'.
ga: Truiceartha nuair a dhíoltar táirge amach nó nuair a athraíonn riarthóir stádas an stoic go 'As Stoc'.
gl_es: Actívase cando un produto se esgota ou cando un administrador cambia o estado do inventario a 'Sen existencias'.
he_il: מופעל כאשר מוצר אוזל או כאשר מנהל משנה את סטטוס המלאי ל'אזל מהמלאי'.
hi_in: जब कोई उत्पाद बिक जाता है या जब एडमिन द्वारा स्टॉक स्थिति को 'स्टॉक में नहीं' में बदला जाता है तब ट्रिगर होता है।
hr: Aktivira se kada se proizvod raspadne ili kada administrator promijeni status zaliha na 'Nema na zalihama'.
hu_hu: Akkor aktiválódik, amikor egy termék elfogy, vagy amikor az adminisztrátor a készlet állapotát 'Kifogyott'-ra állítja.
id_id: Dipicu ketika produk habis terjual atau ketika status stok diubah menjadi 'Habis' oleh admin.
it_it: Attivato quando un prodotto si esaurisce o quando lo stato delle scorte viene impostato su 'Esaurito' da un amministratore.
ka_ge: ამოქმედდება, როცა პროდუქტი ამოიწურება ან როცა ადმინისტრატორი მარაგის სტატუსს 'ამოწურულზე' გადართავს.
lt_lt: Suaktyvinama, kai produktas išparduodamas arba kai administratorius pakeičia atsargų būseną į 'Išparduota'.
lv: Aktivizējas, kad produkts izpārdojas vai kad administrators maina krājuma statusu uz 'Izpārdots'.
mk_mk: Се активира кога производот ќе се распрода или кога статусот на залиха е променет на 'Распродадено' од администратор.
nl_nl: Geactiveerd wanneer een product is uitverkocht of wanneer de voorraadstatus door een beheerder wordt gewijzigd naar 'Niet op voorraad'.
pl_pl: Wyzwalane, gdy produkt si wyprzeda lub gdy administrator zmieni stan magazynowy na 'Brak w magazynie'.
pt_pt: Acionado quando um produto esgota ou quando o estado do stock é alterado para 'Sem Stock' por um administrador.
ro_ro: Declanșat când un produs se epuizează sau când starea stocului este comutată la 'Fără stoc' de un administrator.
sk_sk: Spustené, keď sa produkt vypredá alebo keď administrátor prepne stav skladu na 'Vypredané'.
sl_si: Sproži se, ko se izdelek razproda ali ko skrbnik stanje zaloge nastavi na 'Ni na zalogi'.
sq: Aktivizohet kur një produkt shitet ose kur statusi i stokut ndryshohet në 'Jashtë Stokut' nga një administrator.
sr_rs: Aktivira se kada se proizvod rasproda ili kada administrator promeni status zaliha na 'Nema na zalihama'.
sv_se: Utlöses när en produkt tar slut eller när lagerstatus ändras till 'Slut i lager' av en administratör.
ta: ஒரு தயாரிப்பு விற்று தீரும்போது அல்லது நிர்வாகி சரக்கு நிலையை 'சரக்கு தீர்ந்தது' என மாற்றும்போது தூண்டப்படுகிறது.
th: ทริกเกอร์เมื่อสินค้าขายหมดหรือเมื่อผู้ดูแลระบบเปลี่ยนสถานะสต็อกเป็น 'หมดสต็อก'
uk: Спрацьовує, коли товар розпродано або коли адміністратор змінює статус наявності на «Немає в наявності».
ur: جب پروڈکٹ فروخت ہو جائے یا جب ایڈمن سٹاک کی حالت 'سٹاک سے باہر' میں تبدیل کرے تو فعال ہوتا ہے۔

source: When Store Notice is Updated?
ar: عند تحديث إشعار المتجر؟
bn_bd: স্টোর নোটিশ আপডেট হলে?
ca: Quan s'actualitza l'avís de la botiga?
cy: Pan fydd Hysbysiad y Siop yn cael ei Ddiweddaru?
da_dk: Når butiksmeddelelse opdateres?
de_de: Wenn Shop-Hinweis aktualisiert wird?
el: Όταν Ενημερώνεται η Ειδοποίηση Καταστήματος;
es_es: ¿Cuando se actualiza el aviso de la tienda?
et: Kui poe teadet uuendatakse?
eu: Dendaren abisua eguneratzen denean?
fa_af: وقتی اعلان فروشگاه به‌روز می‌شود؟
fa_ir: وقتی اعلان فروشگاه به‌روزرسانی می‌شود؟
fi: Kun myymälän ilmoitus päivitetään?
ga: Nuair a Nuashonraítear Fógra Siopa?
gl_es: Cando se actualiza o aviso da tenda?
he_il: כאשר הודעת החנות מתעדכנת?
hi_in: जब स्टोर नोटिस अपडेट हो?
hr: Kada se ažurira obavijest trgovine?
hu_hu: Amikor az üzleti értesítés frissül?
id_id: Ketika Pemberitahuan Toko Diperbarui?
it_it: Quando l'avviso del negozio viene aggiornato?
ka_ge: მაღაზიის შეტყობინების განახლებისას?
lt_lt: Kai parduotuvės pranešimas atnaujinamas?
lv: Kad veikala paziņojums atjaunināts?
mk_mk: Кога известувањето на продавницата е ажурирано?
nl_nl: Wanneer winkelbericht wordt bijgewerkt?
pl_pl: Gdy ogoszenie sklepu zostanie zaktualizowane?
pt_pt: Quando o Aviso da Loja For Atualizado?
ro_ro: Când notificarea magazinului este actualizată?
sk_sk: Keď je aktualizované oznámenie obchodu?
sl_si: Ko je obvestilo trgovine posodobljeno?
sq: Kur Njoftimi i Dyqanit Përditësohet?
sr_rs: Kada se obaveštenje prodavnice ažurira?
sv_se: När butiksmeddelande uppdateras?
ta: கடை அறிவிப்பு புதுப்பிக்கப்படும்போது?
th: เมื่อประกาศร้านค้าได้รับการอัปเดต?
uk: Коли оновлюється повідомлення магазину?
ur: جب اسٹور نوٹس اپ ڈیٹ ہو؟

source: Found in <a href="%s" target="_blank">Customize &rarr; WooCommerce &rarr; Store Notice</a>.
ar: يوجد في <a href="%s" target="_blank">تخصيص &rarr; WooCommerce &rarr; إشعار المتجر</a>.
bn_bd: <a href="%s" target="_blank">কাস্টমাইজ &rarr; WooCommerce &rarr; স্টোর নোটিশ</a>-এ পাওয়া যাবে।
ca: Es troba a <a href="%s" target="_blank">Personalitza &rarr; WooCommerce &rarr; Avís de la botiga</a>.
cy: I'w ganfod yn <a href="%s" target="_blank">Addasu &rarr; WooCommerce &rarr; Hysbysiad y Siop</a>.
da_dk: Findes i <a href="%s" target="_blank">Tilpas &rarr; WooCommerce &rarr; Butiksmeddelelse</a>.
de_de: Zu finden unter <a href="%s" target="_blank">Anpassen &rarr; WooCommerce &rarr; Shop-Hinweis</a>.
el: Βρίσκεται στο <a href="%s" target="_blank">Προσαρμογή &rarr; WooCommerce &rarr; Ειδοποίηση Καταστήματος</a>.
es_es: Se encuentra en <a href="%s" target="_blank">Personalizar &rarr; WooCommerce &rarr; Aviso de la tienda</a>.
et: Leidub asukohas <a href="%s" target="_blank">Kohanda &rarr; WooCommerce &rarr; Poe teade</a>.
eu: <a href="%s" target="_blank">Pertsonalizatu &rarr; WooCommerce &rarr; Dendaren abisua</a> atalean aurkituko duzu.
fa_af: در <a href="%s" target="_blank">سفارشی‌سازی &rarr; WooCommerce &rarr; اعلان فروشگاه</a> یافت می‌شود.
fa_ir: در <a href="%s" target="_blank">سفارشی‌سازی &rarr; WooCommerce &rarr; اعلان فروشگاه</a> قرار دارد.
fi: Löytyy kohdasta <a href="%s" target="_blank">Mukauta &rarr; WooCommerce &rarr; Myymälän ilmoitus</a>.
ga: Le fáil i <a href="%s" target="_blank">Saincheap &rarr; WooCommerce &rarr; Fógra Siopa</a>.
gl_es: Atópase en <a href="%s" target="_blank">Personalizar &rarr; WooCommerce &rarr; Aviso da tenda</a>.
he_il: נמצא ב-<a href="%s" target="_blank">התאמה אישית &rarr; WooCommerce &rarr; הודעת חנות</a>.
hi_in: <a href="%s" target="_blank">कस्टमाइज़ &rarr; WooCommerce &rarr; स्टोर नोटिस</a> में मिलेगा।
hr: Nalazi se u <a href="%s" target="_blank">Prilagodi &rarr; WooCommerce &rarr; Obavijest trgovine</a>.
hu_hu: Megtalálható itt: <a href="%s" target="_blank">Testreszabás &rarr; WooCommerce &rarr; Üzleti értesítés</a>.
id_id: Ditemukan di <a href="%s" target="_blank">Sesuaikan &rarr; WooCommerce &rarr; Pemberitahuan Toko</a>.
it_it: Si trova in <a href="%s" target="_blank">Personalizza &rarr; WooCommerce &rarr; Avviso del negozio</a>.
ka_ge: მდებარეობს <a href="%s" target="_blank">მორგება &rarr; WooCommerce &rarr; მაღაზიის შეტყობინება</a>.
lt_lt: Rasite <a href="%s" target="_blank">Pritaikyti &rarr; WooCommerce &rarr; Parduotuvės pranešimas</a>.
lv: Atrodams <a href="%s" target="_blank">Pielāgot &rarr; WooCommerce &rarr; Veikala paziņojums</a>.
mk_mk: Се наоѓа во <a href="%s" target="_blank">Прилагоди &rarr; WooCommerce &rarr; Известување на продавницата</a>.
nl_nl: Te vinden in <a href="%s" target="_blank">Aanpassen &rarr; WooCommerce &rarr; Winkelbericht</a>.
pl_pl: Znajduje si w <a href="%s" target="_blank">Dostosuj &rarr; WooCommerce &rarr; Ogoszenie sklepu</a>.
pt_pt: Encontrado em <a href="%s" target="_blank">Personalizar &rarr; WooCommerce &rarr; Aviso da Loja</a>.
ro_ro: Se găsește în <a href="%s" target="_blank">Personalizare &rarr; WooCommerce &rarr; Notificare magazin</a>.
sk_sk: Nájdete v <a href="%s" target="_blank">Prispôsobiť &rarr; WooCommerce &rarr; Oznámenie obchodu</a>.
sl_si: Najdete v <a href="%s" target="_blank">Prilagodi &rarr; WooCommerce &rarr; Obvestilo trgovine</a>.
sq: Gjendet te <a href="%s" target="_blank">Personalizo &rarr; WooCommerce &rarr; Njoftimi i Dyqanit</a>.
sr_rs: Nalazi se u <a href="%s" target="_blank">Prilagodi &rarr; WooCommerce &rarr; Obaveštenje prodavnice</a>.
sv_se: Finns i <a href="%s" target="_blank">Anpassa &rarr; WooCommerce &rarr; Butiksmeddelande</a>.
ta: <a href="%s" target="_blank">தனிப்பயனாக்கு &rarr; WooCommerce &rarr; கடை அறிவிப்பு</a> இல் காணலாம்.
th: พบได้ใน <a href="%s" target="_blank">ปรับแต่ง &rarr; WooCommerce &rarr; ประกาศร้านค้า</a>
uk: Знаходиться в <a href="%s" target="_blank">Налаштувати &rarr; WooCommerce &rarr; Повідомлення магазину</a>.
ur: <a href="%s" target="_blank">حسب ضرورت بنائیں &rarr; WooCommerce &rarr; اسٹور نوٹس</a> میں موجود ہے۔

source: Enable Logging?
ar: تفعيل التسجيل؟
bn_bd: লগিং সক্রিয় করবেন?
ca: Activar el registre?
cy: Galluogi Cofnodi?
da_dk: Aktiver logning?
de_de: Protokollierung aktivieren?
el: Ενεργοποίηση Καταγραφής;
es_es: ¿Habilitar registro?
et: Luba logimine?
eu: Gaitu erregistroa?
fa_af: فعال‌سازی ثبت گزارش؟
fa_ir: فعال‌سازی ثبت گزارش؟
fi: Ota käyttöön lokitiedot?
ga: Cumasaigh Logáil?
gl_es: Activar o rexistro?
he_il: להפעיל רישום ביומן?
hi_in: लॉगिंग सक्षम करें?
hr: Omogući zapisivanje u dnevnik?
hu_hu: Naplózás engedélyezése?
id_id: Aktifkan Pencatatan Log?
it_it: Abilitare la registrazione?
ka_ge: ჟურნალის ჩართვა?
lt_lt: Įjungti žurnalą?
lv: Iespējot žurnālēšanu?
mk_mk: Овозможи евиденција?
nl_nl: Logboek inschakelen?
pl_pl: Wczy rejestrowanie?
pt_pt: Ativar Registo?
ro_ro: Activați jurnalizarea?
sk_sk: Povoliť zaznamenávanie?
sl_si: Omogoči beleženje?
sq: Aktivizo Regjistrimin?
sr_rs: Omogućiti evidenciju?
sv_se: Aktivera loggning?
ta: பதிவை இயக்கவா?
th: เปิดใช้งานการบันทึกหรือไม่?
uk: Увімкнути журналювання?
ur: لاگنگ فعال کریں؟

source: Settings
ar: الإعدادات
bn_bd: সেটিংস
ca: Configuració
cy: Gosodiadau
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
et: Seaded
eu: Ezarpenak
fa_af: تنظیمات
fa_ir: تنظیمات
fi: Asetukset
ga: Socruithe
gl_es: Configuración
he_il: הגדרות
hi_in: सेटिंग्स
hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ka_ge: პარამეტრები
lt_lt: Nustatymai
lv: Iestatījumi
mk_mk: Поставки
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
sk_sk: Nastavenia
sl_si: Nastavitve
sq: Cilësimet
sr_rs: Podešavanja
sv_se: Inställningar
ta: அமைப்புகள்
th: การตั้งค่า
uk: Налаштування
ur: ترتیبات

source: Log
ar: السجل
bn_bd: লগ
ca: Registre
cy: Cofnod
de_de: Protokoll
el: Αρχείο Καταγραφής
es_es: Registro
et: Logi
eu: Egunkaria
fa_af: گزارش
fa_ir: گزارش
fi: Loki
ga: Logáil
gl_es: Rexistro
he_il: יומן
hi_in: लॉग
hr: Dnevnik
hu_hu: Napló
it_it: Registro
ka_ge: ჟურნალი
lt_lt: Žurnalas
lv: Žurnāls
mk_mk: Дневник
nl_nl: Logboek
pl_pl: Dziennik
pt_pt: Registo
ro_ro: Jurnal
sk_sk: Záznam
sl_si: Dnevnik
sq: Regjistri
sr_rs: Evidencija
sv_se: Logg
ta: பதிவு
th: บันทึก
uk: Журнал
ur: لاگ

source: Connected via %sCloudflare plugin%s.
ar: متصل عبر %sإضافة Cloudflare%s.
bn_bd: %sCloudflare প্লাগইন%s-এর মাধ্যমে সংযুক্ত।
ca: Connectat a través del %sconnector de Cloudflare%s.
cy: Wedi cysylltu trwy %sategyn Cloudflare%s.
da_dk: Forbundet via %sCloudflare-plugin%s.
de_de: Verbunden über %sCloudflare-Plugin%s.
el: Συνδέθηκε μέσω του %sπρόσθετου Cloudflare%s.
es_es: Conectado a través del %splugin de Cloudflare%s.
et: Ühendatud %sCloudflare'i pistikprogrammi%s kaudu.
eu: %sCloudflare plugina%s bidez konektatuta.
fa_af: وصل شده از طریق %sافزونه Cloudflare%s.
fa_ir: متصل از طریق %sافزونه Cloudflare%s.
fi: Yhdistetty %sCloudflare-lisäosan%s kautta.
ga: Nasctha trí %sbreiseán Cloudflare%s.
gl_es: Conectado a través do %scomplemento de Cloudflare%s.
he_il: מחובר דרך %sתוסף Cloudflare%s.
hi_in: %sCloudflare प्लगइन%s के माध्यम से कनेक्ट किया गया।
hr: Povezano putem %sCloudflare dodatka%s.
hu_hu: Kapcsolódva a %sCloudflare bővítményen%s keresztül.
id_id: Terhubung melalui %splugin Cloudflare%s.
it_it: Connesso tramite il %splugin Cloudflare%s.
ka_ge: დაკავშირებულია %sCloudflare დანამატის%s მეშვეობით.
lt_lt: Prijungta per %sCloudflare įskiepį%s.
lv: Savienots caur %sCloudflare spraudni%s.
mk_mk: Поврзано преку %sCloudflare додаток%s.
nl_nl: Verbonden via %sCloudflare-plugin%s.
pl_pl: Poczono przez %swtyczk Cloudflare%s.
pt_pt: Ligado através do %splugin Cloudflare%s.
ro_ro: Conectat prin %splugin-ul Cloudflare%s.
sk_sk: Pripojené cez %sCloudflare plugin%s.
sl_si: Povezano prek %sCloudflare vtičnika%s.
sq: I lidhur përmes %sshtojcës Cloudflare%s.
sr_rs: Povezano preko %sCloudflare dodatka%s.
sv_se: Ansluten via %sCloudflare-tillägget%s.
ta: %sCloudflare செருகுநிரல்%s வழியாக இணைக்கப்பட்டது.
th: เชื่อมต่อผ่าน %sปลั๊กอิน Cloudflare%s
uk: Підключено через %sплагін Cloudflare%s.
ur: %sCloudflare پلگ ان%s کے ذریعے منسلک۔

source: Connected via %s
ar: متصل عبر %s
bn_bd: %s-এর মাধ্যমে সংযুক্ত
ca: Connectat a través de %s
cy: Wedi cysylltu trwy %s
da_dk: Forbundet via %s
de_de: Verbunden über %s
el: Συνδέθηκε μέσω %s
es_es: Conectado a través de %s
et: Ühendatud %s kaudu
eu: %s bidez konektatuta
fa_af: وصل شده از طریق %s
fa_ir: متصل از طریق %s
fi: Yhdistetty kohteen %s kautta
ga: Nasctha trí %s
gl_es: Conectado a través de %s
he_il: מחובר דרך %s
hi_in: %s के माध्यम से कनेक्ट किया गया
hr: Povezano putem %s
hu_hu: Kapcsolódva: %s
id_id: Terhubung melalui %s
it_it: Connesso tramite %s
ka_ge: დაკავშირებულია %s-ის მეშვეობით
lt_lt: Prijungta per %s
lv: Savienots caur %s
mk_mk: Поврзано преку %s
nl_nl: Verbonden via %s
pl_pl: Poczono przez %s
pt_pt: Ligado através de %s
ro_ro: Conectat prin %s
sk_sk: Pripojené cez %s
sl_si: Povezano prek %s
sq: I lidhur përmes %s
sr_rs: Povezano preko %s
sv_se: Ansluten via %s
ta: %s வழியாக இணைக்கப்பட்டது
th: เชื่อมต่อผ่าน %s
uk: Підключено через %s
ur: %s کے ذریعے منسلک

source: Please set your Cloudflare credentials below or install and configure the <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">official Cloudflare plugin</a> to continue.
ar: يرجى تعيين بيانات اعتماد Cloudflare الخاصة بك أدناه أو تثبيت وتكوين <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">إضافة Cloudflare الرسمية</a> للمتابعة.
bn_bd: অনুগ্রহ করে নীচে আপনার Cloudflare শংসাপত্র সেট করুন অথবা চালিয়ে যেতে <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">অফিসিয়াল Cloudflare প্লাগইন</a> ইনস্টল ও কনফিগার করুন।
ca: Si us plau, configureu les vostres credencials de Cloudflare a continuació o instal·leu i configureu el <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">connector oficial de Cloudflare</a> per continuar.
cy: Gosodwch eich manylion dilysu Cloudflare isod neu gosodwch a ffurfweddwch yr <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">ategyn Cloudflare swyddogol</a> i barhau.
da_dk: Angiv venligst dine Cloudflare-legitimationsoplysninger nedenfor, eller installer og konfigurer det <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">officielle Cloudflare-plugin</a> for at fortsætte.
de_de: Bitte geben Sie unten Ihre Cloudflare-Zugangsdaten ein oder installieren und konfigurieren Sie das <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">offizielle Cloudflare-Plugin</a>, um fortzufahren.
el: Παρακαλώ ορίστε τα διαπιστευτήρια Cloudflare παρακάτω ή εγκαταστήστε και ρυθμίστε το <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">επίσημο πρόσθετο Cloudflare</a> για να συνεχίσετε.
es_es: Por favor, introduzca sus credenciales de Cloudflare a continuación o instale y configure el <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">plugin oficial de Cloudflare</a> para continuar.
et: Palun seadistage oma Cloudflare'i mandaadid allpool või installige ja seadistage <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">ametlik Cloudflare'i pistikprogramm</a> jätkamiseks.
eu: Mesedez, ezarri zure Cloudflare kredentzialak behean edo instalatu eta konfiguratu <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">Cloudflare plugin ofiziala</a> jarraitzeko.
fa_af: لطفاً اعتبارنامه Cloudflare خود را در زیر تنظیم کنید یا <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">افزونه رسمی Cloudflare</a> را نصب و پیکربندی کنید تا ادامه دهید.
fa_ir: لطفاً اطلاعات ورود Cloudflare خود را در زیر وارد کنید یا <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">افزونه رسمی Cloudflare</a> را نصب و پیکربندی کنید.
fi: Aseta Cloudflare-tunnistetietosi alla tai asenna ja määritä <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">virallinen Cloudflare-lisäosa</a> jatkaaksesi.
ga: Socraigh do dhintiúir Cloudflare thíos le do thoil nó suiteáil agus cumraigh an <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">breiseán oifigiúil Cloudflare</a> chun leanúint ar aghaidh.
gl_es: Configure as súas credenciais de Cloudflare a continuación ou instale e configure o <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">complemento oficial de Cloudflare</a> para continuar.
he_il: אנא הגדר את אישורי ה-Cloudflare שלך למטה או התקן והגדר את <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">התוסף הרשמי של Cloudflare</a> כדי להמשיך.
hi_in: कृपया नीचे अपने Cloudflare क्रेडेंशियल सेट करें या जारी रखने के लिए <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">आधिकारिक Cloudflare प्लगइन</a> इंस्टॉल और कॉन्फ़िगर करें।
hr: Molimo unesite svoje Cloudflare vjerodajnice ispod ili instalirajte i konfigurirajte <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">službeni Cloudflare dodatak</a> za nastavak.
hu_hu: Kérjük, adja meg a Cloudflare hitelesítő adatait alább, vagy telepítse és konfigurálja a <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">hivatalos Cloudflare bővítményt</a> a folytatáshoz.
id_id: Silakan atur kredensial Cloudflare Anda di bawah ini atau instal dan konfigurasikan <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">plugin resmi Cloudflare</a> untuk melanjutkan.
it_it: Inserisca le sue credenziali Cloudflare qui sotto oppure installi e configuri il <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">plugin ufficiale Cloudflare</a> per continuare.
ka_ge: გთხოვთ, ქვემოთ მიუთითოთ თქვენი Cloudflare ავტორიზაციის მონაცემები ან დააინსტალიროთ და დააკონფიგურიროთ <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">Cloudflare-ის ოფიციალური დანამატი</a> გასაგრძელებლად.
lt_lt: Prašome įvesti savo Cloudflare prisijungimo duomenis žemiau arba įdiekite ir sukonfigūruokite <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">oficialų Cloudflare įskiepį</a>, kad tęstumėte.
lv: Lūdzu, iestatiet Cloudflare akreditācijas datus zemāk vai instalējiet un konfigurējiet <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">oficiālo Cloudflare spraudni</a>, lai turpinātu.
mk_mk: Ве молиме внесете ги вашите акредитиви за Cloudflare подолу или инсталирајте и конфигурирајте го <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">официјалниот Cloudflare додаток</a> за да продолжите.
nl_nl: Stel hieronder je Cloudflare-inloggegevens in of installeer en configureer de <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">officiële Cloudflare-plugin</a> om door te gaan.
pl_pl: Ustaw swoje dane uwierzytelniajce Cloudflare poniżej lub zainstaluj i skonfiguruj <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">oficjaln wtyczk Cloudflare</a>, aby kontynuowa.
pt_pt: Por favor, configure as suas credenciais do Cloudflare abaixo ou instale e configure o <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">plugin oficial do Cloudflare</a> para continuar.
ro_ro: Vă rugăm să setați acreditările dvs. Cloudflare mai jos sau să instalați și să configurați <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">plugin-ul oficial Cloudflare</a> pentru a continua.
sk_sk: Nastavte svoje prihlasovacie údaje Cloudflare nižšie alebo nainštalujte a nakonfigurujte <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">oficiálny Cloudflare plugin</a> pre pokračovanie.
sl_si: Prosimo, vnesite svoje Cloudflare poverilnice spodaj ali namestite in konfigurirajte <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">uraden Cloudflare vtičnik</a>, da nadaljujete.
sq: Ju lutemi vendosni kredencialet tuaja të Cloudflare më poshtë ose instaloni dhe konfiguroni <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">shtojcën zyrtare të Cloudflare</a> për të vazhduar.
sr_rs: Molimo podesite vaše Cloudflare akreditive ispod ili instalirajte i konfigurišite <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">zvanični Cloudflare dodatak</a> da biste nastavili.
sv_se: Ange dina Cloudflare-uppgifter nedan eller installera och konfigurera det <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">officiella Cloudflare-tillägget</a> för att fortsätta.
ta: தொடர உங்கள் Cloudflare சான்றுகளை கீழே அமைக்கவும் அல்லது <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">அதிகாரப்பூர்வ Cloudflare செருகுநிரலை</a> நிறுவி உள்ளமைக்கவும்.
th: โปรดตั้งค่าข้อมูลรับรอง Cloudflare ด้านล่างหรือติดตั้งและกำหนดค่า<a href="http://wordpress.org/plugins/cloudflare/" target="_blank">ปลั๊กอิน Cloudflare อย่างเป็นทางการ</a> เพื่อดำเนินการต่อ
uk: Будь ласка, налаштуйте свої облікові дані Cloudflare нижче або встановіть та налаштуйте <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">офіційний плагін Cloudflare</a> для продовження.
ur: براہ کرم نیچے اپنی Cloudflare اسناد سیٹ کریں یا جاری رکھنے کے لیے <a href="http://wordpress.org/plugins/cloudflare/" target="_blank">سرکاری Cloudflare پلگ ان</a> انسٹال اور ترتیب دیں۔
