Repository: Miller-Media/wooflare
Catalog: languages/wooflare-*.po
Languages: ar, bn_bd, ca, cy, da_dk, de_de, el, es_es, et, eu, fa_af, fa_ir, fi, ga, gl_es, he_il, hi_in, hr, hu_hu, id_id, it_it, ka_ge, lt_lt, lv, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sq, sr_rs, sv_se, ta, th, uk, ur

source: A <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">scoped API token</a>.<br />Create one under My Profile &rarr; API Tokens &rarr; Create Token.<br />Required permissions: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
ar: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">رمز API محدد النطاق</a>.<br />أنشئ واحداً في ملفي الشخصي &rarr; رموز API &rarr; إنشاء رمز.<br />الأذونات المطلوبة: <strong>Zone &rarr; Zone &rarr; Read</strong>، <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
bn_bd: একটি <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">স্কোপড API টোকেন</a>।<br />My Profile &rarr; API Tokens &rarr; Create Token-এ একটি তৈরি করুন।<br />প্রয়োজনীয় অনুমতি: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>।
ca: Un <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">token d'API amb abast</a>.<br />Creeu-ne un a El meu perfil &rarr; Tokens d'API &rarr; Crea un token.<br />Permisos requerits: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
cy: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Tocyn API cwmpasog</a>.<br />Crëwch un o dan Fy Mhroffil &rarr; Tocynnau API &rarr; Creu Tocyn.<br />Caniatâd angenrheidiol: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
da_dk: Et <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">afgrænset API-token</a>.<br />Opret et under Min profil &rarr; API-tokens &rarr; Opret token.<br />Påkrævede tilladelser: <strong>Zone &rarr; Zone &rarr; Læs</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
de_de: Ein <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">bereichsbezogenes API-Token</a>.<br />Erstellen Sie eines unter Mein Profil &rarr; API-Tokens &rarr; Token erstellen.<br />Erforderliche Berechtigungen: <strong>Zone &rarr; Zone &rarr; Lesen</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
el: Ένα <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">API token με καθορισμένο εύρος</a>.<br />Δημιουργήστε ένα στο Το Προφίλ μου &rarr; API Tokens &rarr; Δημιουργία Token.<br />Απαιτούμενα δικαιώματα: <strong>Ζώνη &rarr; Ζώνη &rarr; Ανάγνωση</strong>, <strong>Ζώνη &rarr; Εκκαθάριση Cache &rarr; Εκκαθάριση</strong>.
es_es: Un <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">token API con permisos específicos</a>.<br />Cree uno en Mi perfil &rarr; Tokens API &rarr; Crear token.<br />Permisos requeridos: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
et: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Piiritletud API tunnus</a>.<br />Looge see jaotises Minu profiil &rarr; API tunnused &rarr; Loo tunnus.<br />Nõutavad õigused: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
eu: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Esparru mugatuko API tokena</a>.<br />Sortu bat Nire Profila &rarr; API tokenak &rarr; Sortu tokena atalean.<br />Beharrezko baimenak: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
fa_af: یک <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">توکن API محدود</a>.<br />یکی را در پروفایل من &rarr; توکن‌های API &rarr; ایجاد توکن بسازید.<br />مجوزهای لازم: <strong>Zone &rarr; Zone &rarr; Read</strong>، <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
fa_ir: یک <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">توکن API محدود</a>.<br />یکی در پروفایل من &rarr; توکن‌های API &rarr; ایجاد توکن بسازید.<br />مجوزهای لازم: <strong>Zone &rarr; Zone &rarr; Read</strong>، <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
fi: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Rajattu API-tunnus</a>.<br />Luo sellainen kohdassa Oma profiili &rarr; API-tunnukset &rarr; Luo tunnus.<br />Vaaditut käyttöoikeudet: <strong>Vyöhyke &rarr; Vyöhyke &rarr; Luku</strong>, <strong>Vyöhyke &rarr; Välimuistin tyhjennys &rarr; Tyhjennä</strong>.
ga: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Comhartha API scóipthe</a>.<br />Cruthaigh ceann faoi Mo Phróifíl &rarr; Comharthaí API &rarr; Cruthaigh Comhartha.<br />Ceadanna riachtanacha: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
gl_es: Un <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">token de API con ámbito</a>.<br />Cree un en O meu perfil &rarr; Tokens de API &rarr; Crear token.<br />Permisos necesarios: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
he_il: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">אסימון API מוגבל</a>.<br />צור אחד תחת הפרופיל שלי &rarr; אסימוני API &rarr; צור אסימון.<br />הרשאות נדרשות: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
hi_in: एक <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">स्कोप्ड API टोकन</a>।<br />मेरी प्रोफ़ाइल &rarr; API टोकन &rarr; टोकन बनाएँ में बनाएँ।<br />आवश्यक अनुमतियाँ: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>।
hr: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">API token s ograničenim ovlastima</a>.<br />Stvorite ga u Moj profil &rarr; API tokeni &rarr; Stvori token.<br />Potrebne dozvole: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
hu_hu: Egy <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">hatókörrel rendelkező API token</a>.<br />Létrehozás: Saját profil &rarr; API tokenek &rarr; Token létrehozása.<br />Szükséges jogosultságok: <strong>Zóna &rarr; Zóna &rarr; Olvasás</strong>, <strong>Zóna &rarr; Gyorsítótár törlés &rarr; Törlés</strong>.
id_id: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Token API terbatas</a>.<br />Buat di bawah Profil Saya &rarr; Token API &rarr; Buat Token.<br />Izin yang diperlukan: <strong>Zona &rarr; Zona &rarr; Baca</strong>, <strong>Zona &rarr; Pembersihan Cache &rarr; Bersihkan</strong>.
it_it: Un <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">token API con ambito</a>.<br />Ne crei uno in Il mio profilo &rarr; Token API &rarr; Crea token.<br />Permessi richiesti: <strong>Zona &rarr; Zona &rarr; Lettura</strong>, <strong>Zona &rarr; Svuotamento cache &rarr; Svuota</strong>.
ka_ge: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">შეზღუდული API ტოკენი</a>.<br />შექმენით ჩემი პროფილი &rarr; API ტოკენები &rarr; ტოკენის შექმნა.<br />საჭირო ნებართვები: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
lt_lt: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Apribotas API raktas</a>.<br />Sukurkite skiltyje Mano profilis &rarr; API raktai &rarr; Sukurti raktą.<br />Reikalingi leidimai: <strong>Zona &rarr; Zona &rarr; Skaityti</strong>, <strong>Zona &rarr; Talpyklos išvalymas &rarr; Išvalyti</strong>.
lv: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Ierobežots API marķieris</a>.<br />Izveidojiet to sadaļā Mans profils &rarr; API marķieri &rarr; Izveidot marķieri.<br />Nepieciešamās atļaujas: <strong>Zona &rarr; Zona &rarr; Lasīt</strong>, <strong>Zona &rarr; Kešatmiņas attīrīšana &rarr; Attīrīt</strong>.
mk_mk: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Ограничен API токен</a>.<br />Создадете еден во Мој профил &rarr; API Токени &rarr; Создај токен.<br />Потребни дозволи: <strong>Зона &rarr; Зона &rarr; Читање</strong>, <strong>Зона &rarr; Бришење на кеш &rarr; Бришење</strong>.
nl_nl: Een <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">bereikt API-token</a>.<br />Maak er een aan onder Mijn profiel &rarr; API-tokens &rarr; Token aanmaken.<br />Vereiste rechten: <strong>Zone &rarr; Zone &rarr; Lezen</strong>, <strong>Zone &rarr; Cache wissen &rarr; Wissen</strong>.
pl_pl: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Token API o okrelonym zakresie</a>.<br />Utwórz go w Mój profil &rarr; Tokeny API &rarr; Utwórz token.<br />Wymagane uprawnienia: <strong>Strefa &rarr; Strefa &rarr; Odczyt</strong>, <strong>Strefa &rarr; Czyszczenie pamici podrcznej &rarr; Czyszczenie</strong>.
pt_pt: Um <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">token de API com âmbito</a>.<br />Crie um em O Meu Perfil &rarr; Tokens de API &rarr; Criar Token.<br />Permissões necessárias: <strong>Zona &rarr; Zona &rarr; Leitura</strong>, <strong>Zona &rarr; Limpeza de Cache &rarr; Limpar</strong>.
ro_ro: Un <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">token API cu domeniu limitat</a>.<br />Creați unul din Profilul meu &rarr; Token-uri API &rarr; Creați token.<br />Permisiuni necesare: <strong>Zonă &rarr; Zonă &rarr; Citire</strong>, <strong>Zonă &rarr; Ștergere cache &rarr; Ștergere</strong>.
sk_sk: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Ohraničený API token</a>.<br />Vytvorte ho v Môj profil &rarr; API Tokeny &rarr; Vytvoriť token.<br />Požadované oprávnenia: <strong>Zóna &rarr; Zóna &rarr; Čítať</strong>, <strong>Zóna &rarr; Cache Purge &rarr; Vymazať</strong>.
sl_si: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Omejen API žeton</a>.<br />Ustvarite ga pod Moj profil &rarr; API žetoni &rarr; Ustvari žeton.<br />Zahtevana dovoljenja: <strong>Cona &rarr; Cona &rarr; Branje</strong>, <strong>Cona &rarr; Čiščenje predpomnilnika &rarr; Čiščenje</strong>.
sq: Një <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">token API me fushëveprim</a>.<br />Krijoni një te Profili Im &rarr; Tokenat API &rarr; Krijo Token.<br />Lejet e nevojshme: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
sr_rs: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">API token sa ograničenim opsegom</a>.<br />Napravite ga u Mom profilu &rarr; API tokeni &rarr; Kreiraj token.<br />Potrebne dozvole: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
sv_se: En <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">begränsad API-nyckel</a>.<br />Skapa en under Min profil &rarr; API-nycklar &rarr; Skapa nyckel.<br />Nödvändiga behörigheter: <strong>Zon &rarr; Zon &rarr; Läs</strong>, <strong>Zon &rarr; Cacherensning &rarr; Rensa</strong>.
ta: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">வரையறுக்கப்பட்ட API டோக்கன்</a>.<br />எனது சுயவிவரம் &rarr; API டோக்கன்கள் &rarr; டோக்கன் உருவாக்கு என்பதில் உருவாக்கவும்.<br />தேவையான அனுமதிகள்: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
th: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">โทเค็น API ที่กำหนดขอบเขต</a><br />สร้างหนึ่งรายการภายใต้ โปรไฟล์ของฉัน &rarr; โทเค็น API &rarr; สร้างโทเค็น<br />สิทธิ์ที่จำเป็น: <strong>โซน &rarr; โซน &rarr; อ่าน</strong>, <strong>โซน &rarr; ล้างแคช &rarr; ล้าง</strong>
uk: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">API-токен з обмеженими правами</a>.<br />Створіть його в розділі Мій профіль &rarr; API-токени &rarr; Створити токен.<br />Необхідні дозволи: <strong>Zone &rarr; Zone &rarr; Read</strong>, <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>.
ur: ایک <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">محدود API ٹوکن</a>۔<br />میری پروفائل &rarr; API ٹوکنز &rarr; ٹوکن بنائیں میں بنائیں۔<br />مطلوبہ اجازتیں: <strong>Zone &rarr; Zone &rarr; Read</strong>، <strong>Zone &rarr; Cache Purge &rarr; Purge</strong>۔

source: Clear Cache
ar: مسح ذاكرة التخزين المؤقت
bn_bd: ক্যাশ মুছুন
ca: Neteja la memòria cau
cy: Clirio'r Storfa
da_dk: Ryd cache
de_de: Cache leeren
el: Εκκαθάριση Cache
es_es: Limpiar caché
et: Tühjenda vahemälu
eu: Garbitu cachea
fa_af: پاک کردن حافظه پنهان
fa_ir: پاک کردن حافظه پنهان
fi: Tyhjennä välimuisti
ga: Glan Taisce
gl_es: Limpar caché
he_il: נקה מטמון
hi_in: कैश साफ़ करें
hr: Očisti predmemoriju
hu_hu: Gyorsítótár törlése
id_id: Hapus Cache
it_it: Svuota cache
ka_ge: ქეშის გასუფთავება
lt_lt: Išvalyti talpyklą
lv: Notīrīt kešatmiņu
mk_mk: Избриши кеш
nl_nl: Cache wissen
pl_pl: Wyczy pami podrczn
pt_pt: Limpar Cache
ro_ro: Șterge cache-ul
sk_sk: Vymazať cache
sl_si: Počisti predpomnilnik
sq: Pastro Memorjen e Përkohshme
sr_rs: Obriši keš
sv_se: Rensa cache
ta: தற்காலிக சேமிப்பை அழி
th: ล้างแคช
uk: Очистити кеш
ur: کیش صاف کریں

source: After Scheduled Sale?
ar: بعد عملية بيع مجدولة؟
bn_bd: নির্ধারিত সেলের পরে?
ca: Després d'una oferta programada?
cy: Ar ôl Sêl wedi'i Hamserlennu?
da_dk: Efter planlagt udsalg?
de_de: Nach geplanter Aktion?
el: Μετά από Προγραμματισμένη Έκπτωση;
es_es: ¿Después de una venta programada?
et: Pärast ajastatud allahindlust?
eu: Programatutako salmenta ondoren?
fa_af: بعد از فروش زمان‌بندی شده؟
fa_ir: بعد از حراج زمان‌بندی شده؟
fi: Ajastetun alennusmyynnin jälkeen?
ga: Tar Éis Díolacháin Sceidealta?
gl_es: Despois dunha venda programada?
he_il: לאחר מבצע מתוזמן?
hi_in: निर्धारित बिक्री के बाद?
hr: Nakon zakazane rasprodaje?
hu_hu: Ütemezett leárazás után?
id_id: Setelah Penjualan Terjadwal?
it_it: Dopo una vendita programmata?
ka_ge: დაგეგმილი ფასდაკლების შემდეგ?
lt_lt: Po suplanuotos išpardavimo?
lv: Pēc ieplānotas izpārdošanas?
mk_mk: По закажана распродажба?
nl_nl: Na geplande uitverkoop?
pl_pl: Po zaplanowanej wyprzedaży?
pt_pt: Após Venda Programada?
ro_ro: După vânzarea programată?
sk_sk: Po naplánovanej zľave?
sl_si: Po načrtovani razprodaji?
sq: Pas Shitjes së Planifikuar?
sr_rs: Nakon zakazane rasprodaje?
sv_se: Efter schemalagd rea?
ta: திட்டமிடப்பட்ட விற்பனைக்குப் பிறகா?
th: หลังจากการลดราคาตามกำหนดการ?
uk: Після запланованої знижки?
ur: شیڈول سیل کے بعد؟

source: Set scheduled sales on product edit pages by clicking 'Schedule' next to the 'Sale price' field.
ar: قم بتعيين مبيعات مجدولة في صفحات تحرير المنتج بالنقر على 'جدولة' بجوار حقل 'سعر الخصم'.
bn_bd: পণ্য সম্পাদনা পৃষ্ঠায় 'সেল মূল্য' ফিল্ডের পাশে 'সময়সূচী' ক্লিক করে নির্ধারিত সেল সেট করুন।
ca: Configureu ofertes programades a les pàgines d'edició de productes fent clic a 'Programa' al costat del camp 'Preu de venda'.
cy: Gosodwch werthiannau wedi'u hamserlennu ar dudalennau golygu cynnyrch trwy glicio 'Amserlenni' wrth ymyl y maes 'Pris sêl'.
da_dk: Indstil planlagt udsalg på produktredigeringssider ved at klikke på 'Planlæg' ved siden af feltet 'Udsalgspris'.
de_de: Legen Sie geplante Aktionen auf den Produktbearbeitungsseiten fest, indem Sie neben dem Feld 'Aktionspreis' auf 'Planen' klicken.
el: Ορίστε προγραμματισμένες εκπτώσεις στις σελίδες επεξεργασίας προϊόντων κάνοντας κλικ στο 'Προγραμματισμός' δίπλα στο πεδίο 'Τιμή έκπτωσης'.
es_es: Configure ventas programadas en las páginas de edición de productos haciendo clic en 'Programar' junto al campo 'Precio de oferta'.
et: Seadistage ajastatud allahindlused toodete muutmise lehel, klõpsates välja 'Soodushind' kõrval nuppu 'Ajasta'.
eu: Ezarri programatutako salmentak produktuaren edizio-orrialdean 'Salmenta-prezioa' eremuaren ondoan dagoen 'Programatu' sakatuz.
fa_af: فروش‌های زمان‌بندی شده را در صفحات ویرایش محصول با کلیک بر 'زمان‌بندی' در کنار فیلد 'قیمت تخفیف' تنظیم کنید.
fa_ir: حراج‌های زمان‌بندی شده را در صفحات ویرایش محصول با کلیک روی 'زمان‌بندی' در کنار فیلد 'قیمت حراج' تنظیم کنید.
fi: Aseta ajastetut alennusmyynnit tuotteen muokkaussivuilla napsauttamalla 'Ajasta' 'Alennushinta'-kentän vieressä.
ga: Socraigh díolacháin sceidealta ar leathanaigh eagarthóireachta táirgí trí chliceáil ar 'Sceideal' in aice leis an réimse 'Praghas díolacháin'.
gl_es: Configure vendas programadas nas páxinas de edición de produtos facendo clic en 'Programar' xunto ao campo 'Prezo de oferta'.
he_il: הגדר מבצעים מתוזמנים בדפי עריכת מוצרים על ידי לחיצה על 'תזמן' ליד השדה 'מחיר מבצע'.
hi_in: उत्पाद संपादन पृष्ठों पर 'बिक्री मूल्य' फ़ील्ड के बगल में 'शेड्यूल' पर क्लिक करके निर्धारित बिक्री सेट करें।
hr: Postavite zakazane rasprodaje na stranicama za uređivanje proizvoda klikom na 'Zakaži' pored polja 'Cijena rasprodaje'.
hu_hu: Állítson be ütemezett leárazásokat a termékszerkesztő oldalakon az 'Akciós ár' mező melletti 'Ütemezés' gombra kattintva.
id_id: Atur penjualan terjadwal di halaman edit produk dengan mengklik 'Jadwalkan' di sebelah kolom 'Harga diskon'.
it_it: Imposti le vendite programmate nelle pagine di modifica prodotto cliccando su 'Programma' accanto al campo 'Prezzo di vendita'.
ka_ge: დააყენეთ დაგეგმილი ფასდაკლებები პროდუქტის რედაქტირების გვერდებზე 'ფასდაკლების ფასი' ველის გვერდით 'დაგეგმვა'-ზე დაწკაპუნებით.
lt_lt: Nustatykite suplanuotą išpardavimą produktų redagavimo puslapiuose paspausdami 'Suplanuoti' šalia lauko 'Išpardavimo kaina'.
lv: Iestatiet ieplānotas izpārdošanas produktu rediģēšanas lapās, noklikšķinot uz 'Ieplānot' blakus laukam 'Izpārdošanas cena'.
mk_mk: Поставете закажани распродажби на страниците за уредување на производи со кликнување на 'Закажи' до полето 'Промоциска цена'.
nl_nl: Stel geplande uitverkopen in op productbewerkingspagina's door op 'Plannen' te klikken naast het veld 'Uitverkoopprijs'.
pl_pl: Ustaw zaplanowane wyprzedaże na stronach edycji produktu, klikajc 'Zaplanuj' obok pola 'Cena promocyjna'.
pt_pt: Configure vendas programadas nas páginas de edição de produtos clicando em 'Agendar' junto ao campo 'Preço promocional'.
ro_ro: Setați vânzările programate pe paginile de editare a produselor făcând clic pe 'Programare' lângă câmpul 'Preț de vânzare'.
sk_sk: Nastavte naplánované zľavy na stránkach úprav produktov kliknutím na 'Naplánovať' vedľa poľa 'Zľavnená cena'.
sl_si: Nastavite načrtovane razprodaje na straneh za urejanje izdelkov s klikom na 'Načrtuj' poleg polja 'Cena razprodaje'.
sq: Vendosni shitje të planifikuara në faqet e redaktimit të produktit duke klikuar 'Planifiko' pranë fushës 'Çmimi i shitjes'.
sr_rs: Podesite zakazane rasprodaje na stranicama za uređivanje proizvoda klikom na 'Zakaži' pored polja 'Cena na popustu'.
sv_se: Ställ in schemalagda reor på produktredigeringssidor genom att klicka på 'Schema' bredvid fältet 'Reapris'.
ta: 'விற்பனை விலை' புலத்திற்கு அடுத்துள்ள 'திட்டமிடு' ஐ கிளிக் செய்து தயாரிப்பு திருத்தப் பக்கங்களில் திட்டமிடப்பட்ட விற்பனைகளை அமைக்கவும்.
th: ตั้งค่าการลดราคาตามกำหนดการในหน้าแก้ไขสินค้าโดยคลิก 'กำหนดเวลา' ถัดจากช่อง 'ราคาลดพิเศษ'
uk: Налаштуйте заплановані знижки на сторінках редагування товару, натиснувши «Запланувати» біля поля «Ціна зі знижкою».
ur: پروڈکٹ ایڈیٹ صفحات پر 'سیل قیمت' فیلڈ کے ساتھ 'شیڈول' پر کلک کر کے شیڈول سیلز سیٹ کریں۔

source: When Product Goes Out of Stock?
ar: عندما ينفد المنتج من المخزون؟
bn_bd: পণ্য স্টক শেষ হলে?
ca: Quan un producte s'esgota?
cy: Pan fydd Cynnyrch yn Mynd Allan o Stoc?
da_dk: Når produkt løber tør for lager?
de_de: Wenn Produkt nicht mehr vorrätig ist?
el: Όταν το Προϊόν Εξαντλείται;
es_es: ¿Cuando un producto se agota?
et: Kui toode saab otsa?
eu: Produktua agortzen denean?
fa_af: وقتی محصول از موجودی خارج می‌شود؟
fa_ir: وقتی محصول ناموجود می‌شود؟
fi: Kun tuote loppuu varastosta?
ga: Nuair a Théann Táirge As Stoc?
gl_es: Cando un produto se esgota?
he_il: כאשר מוצר אזל מהמלאי?
hi_in: जब उत्पाद स्टॉक से बाहर हो जाए?
hr: Kada proizvod nestane sa zaliha?
hu_hu: Amikor a termék kifogyott?
id_id: Ketika Produk Habis?
it_it: Quando un prodotto va esaurito?
ka_ge: პროდუქტის ამოწურვისას?
lt_lt: Kai produktas išparduodamas?
lv: Kad produkts izpārdots?
mk_mk: Кога производот ќе се распрода?
nl_nl: Wanneer product niet op voorraad is?
pl_pl: Gdy produkt si wyprzeda?
pt_pt: Quando o Produto Ficar Sem Stock?
ro_ro: Când produsul rămâne fără stoc?
sk_sk: Keď sa produkt vypredá?
sl_si: Ko zmanjka izdelka?
sq: Kur Produkti Mbaron në Stok?
sr_rs: Kada proizvod nestane iz zaliha?
sv_se: När produkt blir slutsåld?
ta: தயாரிப்பு சரக்கு தீர்ந்தால்?
th: เมื่อสินค้าหมดสต็อก?
uk: Коли товар закінчується?
ur: جب پروڈکٹ سٹاک سے باہر ہو جائے؟
