Repository: Miller-Media/wooflare
Catalog: languages/wooflare-*.po
Languages: ar, bn_bd, ca, cy, da_dk, de_de, el, es_es, et, eu, fa_af, fa_ir, fi, ga, gl_es, he_il, hi_in, hr, hu_hu, id_id, it_it, ka_ge, lt_lt, lv, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sq, sr_rs, sv_se, ta, th, uk, ur

source: Save Changes
ar: حفظ التغييرات
bn_bd: পরিবর্তনগুলি সংরক্ষণ করুন
ca: Desa els canvis
cy: Cadw Newidiadau
da_dk: Gem ændringer
de_de: Änderungen speichern
el: Αποθήκευση Αλλαγών
es_es: Guardar cambios
et: Salvesta muudatused
eu: Gorde aldaketak
fa_af: ذخیره تغییرات
fa_ir: ذخیره تغییرات
fi: Tallenna muutokset
ga: Sábháil Athruithe
gl_es: Gardar cambios
he_il: שמור שינויים
hi_in: परिवर्तन सहेजें
hr: Spremi promjene
hu_hu: Módosítások mentése
id_id: Simpan Perubahan
it_it: Salva le modifiche
ka_ge: ცვლილებების შენახვა
lt_lt: Išsaugoti pakeitimus
lv: Saglabāt izmaiņas
mk_mk: Зачувај промени
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_pt: Guardar Alterações
ro_ro: Salvează modificările
sk_sk: Uložiť zmeny
sl_si: Shrani spremembe
sq: Ruaj Ndryshimet
sr_rs: Sačuvaj promene
sv_se: Spara ändringar
ta: மாற்றங்களைச் சேமி
th: บันทึกการเปลี่ยนแปลง
uk: Зберегти зміни
ur: تبدیلیاں محفوظ کریں

source: Logging is currently disabled. To start logging, enable checkbox on settings tab.
ar: التسجيل معطل حالياً. لبدء التسجيل، فعّل مربع الاختيار في علامة تبويب الإعدادات.
bn_bd: লগিং বর্তমানে নিষ্ক্রিয়। লগিং শুরু করতে, সেটিংস ট্যাবে চেকবক্স সক্রিয় করুন।
ca: El registre està desactivat. Per iniciar el registre, activeu la casella de selecció a la pestanya de configuració.
cy: Mae cofnodi wedi'i analluogi ar hyn o bryd. I ddechrau cofnodi, galluogwch y blwch ticio ar y tab gosodiadau.
da_dk: Logning er i øjeblikket deaktiveret. For at starte logning skal du aktivere afkrydsningsfeltet under indstillingsfanen.
de_de: Die Protokollierung ist derzeit deaktiviert. Um die Protokollierung zu starten, aktivieren Sie das Kontrollkästchen auf der Registerkarte Einstellungen.
el: Η καταγραφή είναι απενεργοποιημένη αυτή τη στιγμή. Για να ξεκινήσετε την καταγραφή, ενεργοποιήστε το πλαίσιο ελέγχου στην καρτέλα ρυθμίσεων.
es_es: El registro está actualmente desactivado. Para comenzar a registrar, active la casilla en la pestaña de ajustes.
et: Logimine on hetkel keelatud. Logimise alustamiseks lubage märkeruut seadete vahekaardil.
eu: Erregistroa desgaituta dago une honetan. Erregistroa hasteko, gaitu laukitxoa ezarpenen fitxan.
fa_af: ثبت گزارش در حال حاضر غیرفعال است. برای شروع ثبت گزارش، چک‌باکس را در زبانه تنظیمات فعال کنید.
fa_ir: ثبت گزارش در حال حاضر غیرفعال است. برای شروع ثبت گزارش، کادر تأیید را در زبانه تنظیمات فعال کنید.
fi: Lokitus on tällä hetkellä pois käytöstä. Aloita lokitus ottamalla valintaruutu käyttöön asetusvälehdellä.
ga: Tá logáil díchumasaithe faoi láthair. Chun logáil a thosú, cumasaigh an ticbhosca ar an gcluaisín socruithe.
gl_es: O rexistro está desactivado actualmente. Para comezar a rexistrar, active a caixa de verificación na pestana de configuración.
he_il: הרישום ביומן מושבת כרגע. כדי להתחיל לרשום, הפעל את תיבת הסימון בכרטיסיית ההגדרות.
hi_in: लॉगिंग वर्तमान में अक्षम है। लॉगिंग शुरू करने के लिए, सेटिंग्स टैब पर चेकबॉक्स सक्षम करें।
hr: Zapisivanje u dnevnik trenutno je onemogućeno. Za početak zapisivanja omogućite potvrdni okvir na kartici postavki.
hu_hu: A naplózás jelenleg le van tiltva. A naplózás indításához engedélyezze a jelölőnégyzetet a beállítások fülön.
id_id: Pencatatan log saat ini dinonaktifkan. Untuk mulai mencatat, aktifkan kotak centang di tab pengaturan.
it_it: La registrazione è attualmente disabilitata. Per iniziare a registrare, abiliti la casella di controllo nella scheda impostazioni.
ka_ge: ჟურნალი ამჟამად გამორთულია. ჟურნალის დასაწყებად, ჩართეთ მონიშვნის ველი პარამეტრების ჩანართში.
lt_lt: Žurnalas šiuo metu išjungtas. Norėdami įjungti žurnalą, pažymėkite nustatymų skiltyje.
lv: Žurnālēšana pašlaik ir atspējota. Lai sāktu žurnālēšanu, iespējojiet izvēles rūtiņu iestatījumu cilnē.
mk_mk: Евиденцијата моментално е оневозможена. За да започнете евиденција, овозможете го полето во табот за поставки.
nl_nl: Logboek is momenteel uitgeschakeld. Om loggen te starten, schakel het selectievakje in op het tabblad instellingen.
pl_pl: Rejestrowanie jest obecnie wyczone. Aby rozpocz rejestrowanie, zaznacz pole wyboru na karcie ustawie.
pt_pt: O registo está desativado de momento. Para começar a registar, ative a caixa de verificação no separador de definições.
ro_ro: Jurnalizarea este dezactivată în prezent. Pentru a începe jurnalizarea, activați caseta de selectare din fila de setări.
sk_sk: Zaznamenávanie je momentálne zakázané. Pre spustenie zaznamenávania povoľte začiarkavacie políčko na karte nastavení.
sl_si: Beleženje je trenutno onemogočeno. Za začetek beleženja omogočite potrditveno polje v zavihku nastavitve.
sq: Regjistrimi është aktualisht i çaktivizuar. Për të filluar regjistrimin, aktivizoni kutinë e zgjedhjes në skedën e cilësimeve.
sr_rs: Evidencija je trenutno onemogućena. Da biste započeli evidenciju, označite polje za potvrdu na kartici podešavanja.
sv_se: Loggning är för närvarande inaktiverad. För att börja logga, aktivera kryssrutan på inställningsfliken.
ta: பதிவு தற்போது முடக்கப்பட்டுள்ளது. பதிவைத் தொடங்க, அமைப்புகள் தாவலில் தேர்வுப்பெட்டியை இயக்கவும்.
th: การบันทึกถูกปิดใช้งานในขณะนี้ หากต้องการเริ่มการบันทึก ให้เปิดใช้งานช่องทำเครื่องหมายในแท็บการตั้งค่า
uk: Журналювання наразі вимкнено. Щоб почати журналювання, увімкніть прапорець на вкладці налаштувань.
ur: لاگنگ فی الحال غیر فعال ہے۔ لاگنگ شروع کرنے کے لیے، ترتیبات ٹیب پر چیک باکس فعال کریں۔

source: Clear Log
ar: مسح السجل
bn_bd: লগ মুছুন
ca: Neteja el registre
cy: Clirio'r Cofnod
da_dk: Ryd log
de_de: Protokoll löschen
el: Εκκαθάριση Αρχείου Καταγραφής
es_es: Limpiar registro
et: Tühjenda logi
eu: Garbitu egunkaria
fa_af: پاک کردن گزارش
fa_ir: پاک کردن گزارش
fi: Tyhjennä loki
ga: Glan Logáil
gl_es: Limpar rexistro
he_il: נקה יומן
hi_in: लॉग साफ़ करें
hr: Obriši dnevnik
hu_hu: Napló törlése
id_id: Hapus Log
it_it: Cancella registro
ka_ge: ჟურნალის გასუფთავება
lt_lt: Išvalyti žurnalą
lv: Notīrīt žurnālu
mk_mk: Избриши дневник
nl_nl: Logboek wissen
pl_pl: Wyczy dziennik
pt_pt: Limpar Registo
ro_ro: Șterge jurnalul
sk_sk: Vymazať záznam
sl_si: Počisti dnevnik
sq: Pastro Regjistrin
sr_rs: Obriši evidenciju
sv_se: Rensa logg
ta: பதிவை அழி
th: ล้างบันทึก
uk: Очистити журнал
ur: لاگ صاف کریں

source: Hey! You've been using %1$s for a while now. If you're enjoying it, would you mind %2$sleaving a 5-star review%3$s? It helps us keep improving! 🙏
nl_nl: Hé! Je gebruikt %1$s nu al een tijdje. Als je er blij mee bent, zou je dan %2$seen 5-sterren review willen achterlaten%3$s? Het helpt ons om te blijven verbeteren! 🙏
ro_ro: Salut! Folosiți %1$s de ceva timp. Dacă vă place, ați putea %2$slăsa o recenzie de 5 stele%3$s? Ne ajută să continuăm să ne îmbunătățim! 🙏
sv_se: Hej! Du har använt %1$s ett tag nu. Om du gillar det, skulle du kunna %2$slämna en 5-stjärnig recension%3$s? Det hjälper oss att fortsätta förbättra! 🙏

source: Hey! You've been using %1$s for a while now. If you're enjoying it, would you mind %2$sleaving a 5-star review%3$s? It helps us keep improving! üôè
id_id: Hei! Anda sudah menggunakan %1$s cukup lama. Jika Anda menyukainya, maukah Anda %2$smemberikan ulasan bintang 5%3$s? Ini membantu kami terus berkembang! üôè

source: WooCommerce integration with Cloudflare.
ar: تكامل WooCommerce مع Cloudflare.
bn_bd: Cloudflare-এর সাথে WooCommerce ইন্টিগ্রেশন।
ca: Integració de WooCommerce amb Cloudflare.
cy: Integreiddiad WooCommerce gyda Cloudflare.
da_dk: WooCommerce-integration med Cloudflare.
de_de: WooCommerce-Integration mit Cloudflare.
el: Ενσωμάτωση WooCommerce με Cloudflare.
es_es: Integración de WooCommerce con Cloudflare.
et: WooCommerce'i integratsioon Cloudflare'iga.
eu: WooCommerce-ren integrazioa Cloudflare-rekin.
fa_af: یکپارچگی WooCommerce با Cloudflare.
fa_ir: یکپارچه‌سازی WooCommerce با Cloudflare.
fi: WooCommerce-integraatio Cloudflareen.
ga: Comhtháthú WooCommerce le Cloudflare.
gl_es: Integración de WooCommerce con Cloudflare.
he_il: אינטגרציה של WooCommerce עם Cloudflare.
hi_in: Cloudflare के साथ WooCommerce एकीकरण।
hr: WooCommerce integracija s Cloudflareom.
hu_hu: WooCommerce integráció Cloudflare-rel.
it_it: Integrazione di WooCommerce con Cloudflare.
ka_ge: WooCommerce-ის ინტეგრაცია Cloudflare-თან.
lt_lt: WooCommerce integracija su Cloudflare.
lv: WooCommerce integrācija ar Cloudflare.
mk_mk: WooCommerce интеграција со Cloudflare.
pt_pt: Integração do WooCommerce com o Cloudflare.
sk_sk: WooCommerce integrácia s Cloudflare.
sl_si: WooCommerce integracija s Cloudflare.
sq: Integrimi i WooCommerce me Cloudflare.
sr_rs: WooCommerce integracija sa Cloudflare-om.
ta: Cloudflare உடன் WooCommerce ஒருங்கிணைப்பு.
th: การบูรณาการ WooCommerce กับ Cloudflare
uk: Інтеграція WooCommerce з Cloudflare.
ur: Cloudflare کے ساتھ WooCommerce انضمام۔
