Repository: Miller-Media/wooflare
Catalog: languages/wooflare-*.po
Languages: ar, bn_bd, ca, cy, da_dk, de_de, el, es_es, et, eu, fa_af, fa_ir, fi, ga, gl_es, he_il, hi_in, hr, hu_hu, id_id, it_it, ka_ge, lt_lt, lv, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sq, sr_rs, sv_se, ta, th, uk, ur

source: Cloudflare Credentials
ar: بيانات اعتماد Cloudflare
bn_bd: Cloudflare শংসাপত্র
ca: Credencials de Cloudflare
cy: Manylion Dilysu Cloudflare
da_dk: Cloudflare-legitimationsoplysninger
de_de: Cloudflare-Zugangsdaten
el: Διαπιστευτήρια Cloudflare
es_es: Credenciales de Cloudflare
et: Cloudflare'i mandaadid
eu: Cloudflare kredentzialak
fa_af: اعتبارنامه Cloudflare
fa_ir: اطلاعات ورود Cloudflare
fi: Cloudflare-tunnistetiedot
ga: Dintiúir Cloudflare
gl_es: Credenciais de Cloudflare
he_il: אישורי Cloudflare
hi_in: Cloudflare क्रेडेंशियल
hr: Cloudflare vjerodajnice
hu_hu: Cloudflare hitelesítő adatok
id_id: Kredensial Cloudflare
it_it: Credenziali Cloudflare
ka_ge: Cloudflare ავტორიზაციის მონაცემები
lt_lt: Cloudflare prisijungimo duomenys
lv: Cloudflare akreditācijas dati
mk_mk: Акредитиви за Cloudflare
nl_nl: Cloudflare-inloggegevens
pl_pl: Dane uwierzytelniajce Cloudflare
pt_pt: Credenciais do Cloudflare
ro_ro: Acreditări Cloudflare
sk_sk: Prihlasovacie údaje Cloudflare
sl_si: Cloudflare poverilnice
sq: Kredencialet e Cloudflare
sr_rs: Cloudflare akreditivi
sv_se: Cloudflare-uppgifter
ta: Cloudflare சான்றுகள்
th: ข้อมูลรับรอง Cloudflare
uk: Облікові дані Cloudflare
ur: Cloudflare اسناد

source: Authentication Method
ar: طريقة المصادقة
bn_bd: প্রমাণীকরণ পদ্ধতি
ca: Mètode d'autenticació
cy: Dull Dilysu
da_dk: Godkendelsesmetode
de_de: Authentifizierungsmethode
el: Μέθοδος Ελέγχου Ταυτότητας
es_es: Método de autenticación
et: Autentimismeetod
eu: Autentifikazio-metodoa
fa_af: روش تصدیق هویت
fa_ir: روش احراز هویت
fi: Todennusmenetelmä
ga: Modh Fíordheimhnithe
gl_es: Método de autenticación
he_il: שיטת אימות
hi_in: प्रमाणीकरण विधि
hr: Metoda autentifikacije
hu_hu: Hitelesítési módszer
id_id: Metode Autentikasi
it_it: Metodo di autenticazione
ka_ge: ავტორიზაციის მეთოდი
lt_lt: Autentifikavimo metodas
lv: Autentifikācijas metode
mk_mk: Метод на автентикација
nl_nl: Authenticatiemethode
pl_pl: Metoda uwierzytelniania
pt_pt: Método de Autenticação
ro_ro: Metodă de autentificare
sk_sk: Metóda autentifikácie
sl_si: Način preverjanja pristnosti
sq: Metoda e Vërtetimit
sr_rs: Metod autentifikacije
sv_se: Autentiseringsmetod
ta: அங்கீகார முறை
th: วิธีการยืนยันตัวตน
uk: Метод автентифікації
ur: تصدیق کا طریقہ

source: API Token (Recommended)
ar: رمز API (موصى به)
bn_bd: API টোকেন (প্রস্তাবিত)
ca: Token d'API (recomanat)
cy: Tocyn API (Argymhellir)
da_dk: API-token (anbefalet)
de_de: API-Token (empfohlen)
el: API Token (Συνιστάται)
es_es: Token API (Recomendado)
et: API tunnus (soovitatav)
eu: API tokena (gomendatua)
fa_af: توکن API (پیشنهاد شده)
fa_ir: توکن API (پیشنهادی)
fi: API-tunnus (suositeltu)
ga: Comhartha API (Molta)
gl_es: Token de API (Recomendado)
he_il: אסימון API (מומלץ)
hi_in: API टोकन (अनुशंसित)
hr: API token (preporučeno)
hu_hu: API token (ajánlott)
id_id: Token API (Disarankan)
it_it: Token API (consigliato)
ka_ge: API ტოკენი (რეკომენდებული)
lt_lt: API raktas (rekomenduojama)
lv: API marķieris (ieteicams)
mk_mk: API Токен (Препорачано)
nl_nl: API-token (aanbevolen)
pl_pl: Token API (zalecane)
pt_pt: Token de API (Recomendado)
ro_ro: Token API (Recomandat)
sk_sk: API Token (Odporúčané)
sl_si: API žeton (priporočeno)
sq: Token API (Rekomanduar)
sr_rs: API token (preporučeno)
sv_se: API-nyckel (rekommenderas)
ta: API டோக்கன் (பரிந்துரைக்கப்படுகிறது)
th: โทเค็น API (แนะนำ)
uk: API-токен (рекомендовано)
ur: API ٹوکن (تجویز کردہ)

source: Global API Key (Legacy)
ar: مفتاح API العام (قديم)
bn_bd: গ্লোবাল API কী (পুরাতন)
ca: Clau d'API global (antic)
cy: Allwedd API Byd-eang (Hen)
da_dk: Global API-nøgle (forældet)
de_de: Globaler API-Schlüssel (veraltet)
el: Καθολικό Κλειδί API (Παλαιό)
es_es: Clave API global (Heredada)
et: Globaalne API võti (pärand)
eu: API gako globala (zaharkitua)
fa_af: کلید عمومی API (قدیمی)
fa_ir: کلید API عمومی (قدیمی)
fi: Yleinen API-avain (vanha)
ga: Eochair API Dhomhanda (Oidhreacht)
gl_es: Clave global de API (Legado)
he_il: מפתח API גלובלי (מדור קודם)
hi_in: ग्लोबल API कुंजी (लीगेसी)
hr: Globalni API ključ (zastarjelo)
hu_hu: Globális API kulcs (elavult)
id_id: Kunci API Global (Lama)
it_it: Chiave API globale (legacy)
ka_ge: გლობალური API გასაღები (მოძველებული)
lt_lt: Visuotinis API raktas (pasenęs)
lv: Globālā API atslēga (mantotā)
mk_mk: Глобален API клуч (Застарен)
nl_nl: Globale API-sleutel (verouderd)
pl_pl: Globalny klucz API (starsza wersja)
pt_pt: Chave de API Global (Legado)
ro_ro: Cheie API globală (Moștenită)
sk_sk: Globálny API kľúč (Zastaralé)
sl_si: Globalni API ključ (zastarelo)
sq: Çelësi Global API (i Vjetër)
sr_rs: Globalni API ključ (zastarelo)
sv_se: Global API-nyckel (äldre)
ta: உலகளாவிய API விசை (பழைய)
th: คีย์ API ทั่วไป (เดิม)
uk: Глобальний API-ключ (застарілий)
ur: عالمی API کلید (پرانا)

source: Email Address
ar: عنوان البريد الإلكتروني
bn_bd: ইমেইল ঠিকানা
ca: Adreça electrònica
cy: Cyfeiriad E-bost
da_dk: E-mailadresse
de_de: E-Mail-Adresse
el: Διεύθυνση Email
es_es: Dirección de correo electrónico
et: E-posti aadress
eu: Helbide elektronikoa
fa_af: آدرس ایمیل
fa_ir: آدرس ایمیل
fi: Sähköpostiosoite
ga: Seoladh Ríomhphoist
gl_es: Enderezo de correo electrónico
he_il: כתובת דוא"ל
hi_in: ईमेल पता
hr: Adresa e-pošte
hu_hu: E-mail cím
id_id: Alamat Email
it_it: Indirizzo email
ka_ge: ელფოსტის მისამართი
lt_lt: El. pašto adresas
lv: E-pasta adrese
mk_mk: Е-пошта
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_pt: Endereço de E-mail
ro_ro: Adresă de e-mail
sk_sk: E-mailová adresa
sl_si: E-poštni naslov
sq: Adresa e Email-it
sr_rs: E-mail adresa
sv_se: E-postadress
ta: மின்னஞ்சல் முகவரி
th: ที่อยู่อีเมล
uk: Адреса електронної пошти
ur: ای میل پتہ

source: Your Cloudflare account email address.
ar: عنوان البريد الإلكتروني لحساب Cloudflare الخاص بك.
bn_bd: আপনার Cloudflare অ্যাকাউন্টের ইমেইল ঠিকানা।
ca: L'adreça electrònica del vostre compte de Cloudflare.
cy: Cyfeiriad e-bost eich cyfrif Cloudflare.
da_dk: Din Cloudflare-kontos e-mailadresse.
de_de: Ihre Cloudflare-Konto-E-Mail-Adresse.
el: Η διεύθυνση email του λογαριασμού Cloudflare.
es_es: La dirección de correo electrónico de su cuenta de Cloudflare.
et: Teie Cloudflare'i konto e-posti aadress.
eu: Zure Cloudflare kontuaren helbide elektronikoa.
fa_af: آدرس ایمیل حساب Cloudflare شما.
fa_ir: آدرس ایمیل حساب Cloudflare شما.
fi: Cloudflare-tilisi sähköpostiosoite.
ga: Seoladh ríomhphoist do chuntais Cloudflare.
gl_es: O enderezo de correo electrónico da súa conta de Cloudflare.
he_il: כתובת הדוא"ל של חשבון ה-Cloudflare שלך.
hi_in: आपका Cloudflare खाता ईमेल पता।
hr: Adresa e-pošte vašeg Cloudflare računa.
hu_hu: Az Ön Cloudflare fiókjának e-mail címe.
id_id: Alamat email akun Cloudflare Anda.
it_it: L'indirizzo email del suo account Cloudflare.
ka_ge: თქვენი Cloudflare ანგარიშის ელფოსტის მისამართი.
lt_lt: Jūsų Cloudflare paskyros el. pašto adresas.
lv: Jūsu Cloudflare konta e-pasta adrese.
mk_mk: Вашата е-пошта за Cloudflare сметка.
nl_nl: Het e-mailadres van je Cloudflare-account.
pl_pl: Adres e-mail Twojego konta Cloudflare.
pt_pt: O endereço de e-mail da sua conta Cloudflare.
ro_ro: Adresa de e-mail a contului dvs. Cloudflare.
sk_sk: E-mailová adresa vášho Cloudflare účtu.
sl_si: E-poštni naslov vašega Cloudflare računa.
sq: Adresa e email-it të llogarisë suaj Cloudflare.
sr_rs: E-mail adresa vašeg Cloudflare naloga.
sv_se: Din Cloudflare-kontos e-postadress.
ta: உங்கள் Cloudflare கணக்கின் மின்னஞ்சல் முகவரி.
th: ที่อยู่อีเมลบัญชี Cloudflare ของคุณ
uk: Адреса електронної пошти вашого облікового запису Cloudflare.
ur: آپ کے Cloudflare اکاؤنٹ کا ای میل پتہ۔

source: Global API Key
ar: مفتاح API العام
bn_bd: গ্লোবাল API কী
ca: Clau d'API global
cy: Allwedd API Byd-eang
da_dk: Global API-nøgle
de_de: Globaler API-Schlüssel
el: Καθολικό Κλειδί API
es_es: Clave API global
et: Globaalne API võti
eu: API gako globala
fa_af: کلید عمومی API
fa_ir: کلید API عمومی
fi: Yleinen API-avain
ga: Eochair API Dhomhanda
gl_es: Clave global de API
he_il: מפתח API גלובלי
hi_in: ग्लोबल API कुंजी
hr: Globalni API ključ
hu_hu: Globális API kulcs
id_id: Kunci API Global
it_it: Chiave API globale
ka_ge: გლობალური API გასაღები
lt_lt: Visuotinis API raktas
lv: Globālā API atslēga
mk_mk: Глобален API клуч
nl_nl: Globale API-sleutel
pl_pl: Globalny klucz API
pt_pt: Chave de API Global
ro_ro: Cheie API globală
sk_sk: Globálny API kľúč
sl_si: Globalni API ključ
sq: Çelësi Global API
sr_rs: Globalni API ključ
sv_se: Global API-nyckel
ta: உலகளாவிய API விசை
th: คีย์ API ทั่วไป
uk: Глобальний API-ключ
ur: عالمی API کلید

source: Your <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Global API Key</a>.<br />Found under My Profile &rarr; API Tokens &rarr; Global API Key &rarr; View.
ar: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">مفتاح API العام</a> الخاص بك.<br />يوجد في ملفي الشخصي &rarr; رموز API &rarr; مفتاح API العام &rarr; عرض.
bn_bd: আপনার <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">গ্লোবাল API কী</a>।<br />My Profile &rarr; API Tokens &rarr; Global API Key &rarr; View-এ পাওয়া যাবে।
ca: La vostra <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">clau d'API global</a>.<br />Es troba a El meu perfil &rarr; Tokens d'API &rarr; Clau d'API global &rarr; Visualitza.
cy: Eich <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Allwedd API Byd-eang</a>.<br />I'w ganfod o dan Fy Mhroffil &rarr; Tocynnau API &rarr; Allwedd API Byd-eang &rarr; Gweld.
da_dk: Din <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">globale API-nøgle</a>.<br />Findes under Min profil &rarr; API-tokens &rarr; Global API-nøgle &rarr; Vis.
de_de: Ihr <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Globaler API-Schlüssel</a>.<br />Zu finden unter Mein Profil &rarr; API-Tokens &rarr; Globaler API-Schlüssel &rarr; Anzeigen.
el: Το <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Καθολικό Κλειδί API</a>.<br />Βρίσκεται στο Το Προφίλ μου &rarr; API Tokens &rarr; Καθολικό Κλειδί API &rarr; Προβολή.
es_es: Su <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Clave API global</a>.<br />Se encuentra en Mi perfil &rarr; Tokens API &rarr; Clave API global &rarr; Ver.
et: Teie <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">globaalne API võti</a>.<br />Leidub jaotises Minu profiil &rarr; API tunnused &rarr; Globaalne API võti &rarr; Vaata.
eu: Zure <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">API gako globala</a>.<br />Nire Profila &rarr; API tokenak &rarr; API gako globala &rarr; Ikusi atalean aurkituko duzu.
fa_af: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">کلید عمومی API</a> شما.<br />در پروفایل من &rarr; توکن‌های API &rarr; کلید عمومی API &rarr; مشاهده یافت می‌شود.
fa_ir: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">کلید API عمومی</a> شما.<br />در پروفایل من &rarr; توکن‌های API &rarr; کلید API عمومی &rarr; مشاهده قرار دارد.
fi: Sinun <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">yleinen API-avain</a>.<br />Löytyy kohdasta Oma profiili &rarr; API-tunnukset &rarr; Yleinen API-avain &rarr; Näytä.
ga: D'<a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Eochair API Dhomhanda</a>.<br />Le fáil faoi Mo Phróifíl &rarr; Comharthaí API &rarr; Eochair API Dhomhanda &rarr; Féach.
gl_es: A súa <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Clave global de API</a>.<br />Atópase en O meu perfil &rarr; Tokens de API &rarr; Clave global de API &rarr; Ver.
he_il: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">מפתח ה-API הגלובלי</a> שלך.<br />נמצא תחת הפרופיל שלי &rarr; אסימוני API &rarr; מפתח API גלובלי &rarr; הצג.
hi_in: आपकी <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">ग्लोबल API कुंजी</a>।<br />मेरी प्रोफ़ाइल &rarr; API टोकन &rarr; ग्लोबल API कुंजी &rarr; देखें में मिलेगी।
hr: Vaš <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Globalni API ključ</a>.<br />Nalazi se u Moj profil &rarr; API tokeni &rarr; Globalni API ključ &rarr; Pregledaj.
hu_hu: Az Ön <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Globális API kulcsa</a>.<br />Megtalálható a Saját profil &rarr; API tokenek &rarr; Globális API kulcs &rarr; Megtekintés alatt.
id_id: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Kunci API Global</a> Anda.<br />Ditemukan di bawah Profil Saya &rarr; Token API &rarr; Kunci API Global &rarr; Lihat.
it_it: La sua <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">chiave API globale</a>.<br />Si trova in Il mio profilo &rarr; Token API &rarr; Chiave API globale &rarr; Visualizza.
ka_ge: თქვენი <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">გლობალური API გასაღები</a>.<br />მდებარეობს ჩემი პროფილი &rarr; API ტოკენები &rarr; გლობალური API გასაღები &rarr; ნახვა.
lt_lt: Jūsų <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">visuotinis API raktas</a>.<br />Rasite skiltyje Mano profilis &rarr; API raktai &rarr; Visuotinis API raktas &rarr; Peržiūrėti.
lv: Jūsu <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">globālā API atslēga</a>.<br />Atrodama sadaļā Mans profils &rarr; API marķieri &rarr; Globālā API atslēga &rarr; Skatīt.
mk_mk: Вашиот <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Глобален API клуч</a>.<br />Се наоѓа во Мој профил &rarr; API Токени &rarr; Глобален API клуч &rarr; Преглед.
nl_nl: Je <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">globale API-sleutel</a>.<br />Te vinden onder Mijn profiel &rarr; API-tokens &rarr; Globale API-sleutel &rarr; Weergeven.
pl_pl: Twój <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">globalny klucz API</a>.<br />Znajduje si w Mój profil &rarr; Tokeny API &rarr; Globalny klucz API &rarr; Wywietl.
pt_pt: A sua <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Chave de API Global</a>.<br />Encontrada em O Meu Perfil &rarr; Tokens de API &rarr; Chave de API Global &rarr; Ver.
ro_ro: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Cheia dvs. API globală</a>.<br />Se găsește la Profilul meu &rarr; Token-uri API &rarr; Cheie API globală &rarr; Vizualizare.
sk_sk: Váš <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Globálny API kľúč</a>.<br />Nájdete v Môj profil &rarr; API Tokeny &rarr; Globálny API kľúč &rarr; Zobraziť.
sl_si: Vaš <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">globalni API ključ</a>.<br />Najdete ga pod Moj profil &rarr; API žetoni &rarr; Globalni API ključ &rarr; Pogled.
sq: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Çelësi juaj Global API</a>.<br />Gjendet te Profili Im &rarr; Tokenat API &rarr; Çelësi Global API &rarr; Shiko.
sr_rs: Vaš <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">Globalni API ključ</a>.<br />Nalazi se u Mom profilu &rarr; API tokeni &rarr; Globalni API ključ &rarr; Prikaži.
sv_se: Din <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">globala API-nyckel</a>.<br />Finns under Min profil &rarr; API-nycklar &rarr; Global API-nyckel &rarr; Visa.
ta: உங்கள் <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">உலகளாவிய API விசை</a>.<br />எனது சுயவிவரம் &rarr; API டோக்கன்கள் &rarr; உலகளாவிய API விசை &rarr; காண்க என்பதில் காணலாம்.
th: <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">คีย์ API ทั่วไป</a> ของคุณ<br />พบได้ภายใต้ โปรไฟล์ของฉัน &rarr; โทเค็น API &rarr; คีย์ API ทั่วไป &rarr; ดู
uk: Ваш <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">глобальний API-ключ</a>.<br />Знаходиться в розділі Мій профіль &rarr; API-токени &rarr; Глобальний API-ключ &rarr; Переглянути.
ur: آپ کی <a href="https://dash.cloudflare.com/profile/api-tokens" target="_blank">عالمی API کلید</a>۔<br />میری پروفائل &rarr; API ٹوکنز &rarr; عالمی API کلید &rarr; دیکھیں میں موجود ہے۔

source: API Token
ar: رمز API
bn_bd: API টোকেন
ca: Token d'API
cy: Tocyn API
es_es: Token API
et: API tunnus
eu: API tokena
fa_af: توکن API
fa_ir: توکن API
fi: API-tunnus
ga: Comhartha API
gl_es: Token de API
he_il: אסימון API
hi_in: API टोकन
id_id: Token API
it_it: Token API
ka_ge: API ტოკენი
lt_lt: API raktas
lv: API marķieris
mk_mk: API Токен
pl_pl: Token API
pt_pt: Token de API
ro_ro: Token API
sl_si: API žeton
sq: Token API
sv_se: API-nyckel
ta: API டோக்கன்
th: โทเค็น API
uk: API-токен
ur: API ٹوکن
